[{"title":"Evo Morales viajó hacia Cuba y desea radicarse en Argentina tras la asunción de Alberto Fernández","summary":"La Cancillería mexicana confirmó el viaje del presidente legítimo de Bolivia. Se espera su llegada a la Argentina tras la asunción del mandatario electo.","body":"El presidente legítimo de Bolivia Evo Morales analiza su salida definitiva de México, donde ha permanecido como exiliado político tras renunciar tras sufrir un golpe de Estado, y viajó hacia Cuba, en una decisión que definen como transición para radicarse finalmente en Argentina, cuando asuma Alberto Fernández. Morales viajó desde México en un vuelo comercial y la Cancillería mexicana confirmó el viaje: \"Según nos informó, se trata de un viaje temporal\", aseguró el portavoz de Exteriores, Roberto Velasco, a través de Twitter. Con respecto a la información que circula sobre Evo Morales, precisamos que el día de hoy el Sr. Morales viajó por la mañana rumbo a Cuba. Según nos informó, se trata de un viaje temporal. Por el momento esa es la información disponible.El Gobierno mexicano ha brindado tanto a Morales, como al que fuera su vicepresidente, Álvaro García Linera como a la exministra de Salud, Gabriela Montaño, que le acompaña en el viaje a Cuba, una identificación que, como asilado, le permite entrar y salir del país.La intención de Morales, según informó el portal El País, es instalarse en Argentina para poder estar más cerca de su país y poder reunirse con los dirigentes de su partido para ultimar los detalles de la candidatura con la que el Movimiento al Socialismo (MAS) concurrirá a las próximas elecciones, aún con fecha por concretar. Cuándo decidirá partir hacia Argentina es aún una incógnita. Las autoridades mexicanas han recomendado al exmandatario boliviano que se desplace siempre desde México, en vuelo comercial.Morales buscaba asistir a la toma de posesión de Alberto Fernández, el próximo martes, pero desde Argentina, el equipo del aún presidente electo le han transmitido que es mejor que espere a que asuma el cargo, pues antes no le pueden dar todas las garantías de asilo y seguridad, ya que sería una decisión que aún depende de Mauricio Macri. En ese caso, Morales esperará hasta la próxima semana o la siguiente, según las fuentes consultadas, para volar hacia Argentina. ","url":"https://www.eldestapeweb.com/nota/evo-morales-viajo-hacia-cuba-y-desea-radicarse-en-argentina-tras-la-asuncion-de-alberto-fernandez-201912710490"},{"title":"El Gabinete Nacional de Alberto Fernández: uno por uno todos los ministros y ministras","summary":"El presidente electo anunció la conformación del equipo que lo acompañará durante su gestión al frente de la Casa Rosada.","body":"Finalmente se terminó el misterio. El presidente electo Alberto Fernández presentó este viernes a los hombres y mujeres que ocuparán los ministerios del gabinete nacional a partir del 10 de diciembre. Si bien varios nombres ya se habían confirmado previamente, la presentación oficial se llevó adelante esta tarde en una conferencia de prensa en las oficinas del Frente de Todos en Puerto Madero.-Santiago Cafiero: Se trata de un jóven politólogo proveniente de una de las familias más tradicionales del peronismo. Es nieto del histórico dirigente bonaerense Antonio Cafiero y una de las personas de máxima confianza de Alberto Fernández. Durante la campaña electoral fue uno de los principales armadores del Frente de Todos. Coordina además el Grupo Callao, el colectivo de intelectuales más cercano al presidente electo. Suceder a Marcos Peña será su primer cargo en el Poder Ejecutivo.-Martín Guzmán: Es doctor en Economía, trabaja junto al Premio Nobel Joseph Stiglitz y edita el Journal of Globalization and Development. El perfil académico y sus ideas en torno a la renegociación de deuda lo catapultaron a un puesto que requerirá mucho trabajo en el corto plazo. Su designación fue uno de los máximos interrogantes sobre el futuro Gobierno. -Matías Kulfas: Es doctor en Ciencias Sociales de Flacso y tiene una extensa trayectoria en el sector público. Trabajó en el Ministerio de Economía, en el Banco Nación y en el Banco Central durante el kirchnerismo. Tiene una visión heterodoxa de la economía e integra el equipo que acompaña a Alberto Fernández junto con Cecilia Todesca, Guillermo Nielsen y Guzmán, -Ginés González García: Médico y especialista en política sanitaria, ocupó la cartera de Salud durante los gobiernos de Eduardo Duhalde y toda la gestión de Néstor Kirchner. Fue embajador en Chile durante el mandato de de Cristina Fernández. Es un reconocido defensor de la despenalización del aborto y la educación sexual. Además, al frente del ministerio impulsó la Ley de Genéricos.-Felipe Solá: El diputado nacional de Red por Argentina y ex gobernador de la provincia de Buenos Aires es una de las figuras cuyo cargo estaba confirmado implícitamente desde hace tiempo. Si bien no posee antecedentes en materia diplomática, es una persona de mucha confianza de Alberto y lo acompañó en todos los viajes al exterior desde su triunfo en las PASO. Como su segundo se encontrará a Pablo Tettamanti, quien se desempeñaba como embajador en Rusia hasta que la ex canciller Susana Malcorra lo removió por unas expresiones a favor del kirchnerismo de su esposa.-Nicolás Trotta: El rector de la UMET (Universidad Metropolitana para la Educación y el Trabajo) actuó como coordinador de los equipos técnicos del Frente de Todos. Forma parte del grupo del PJ porteño junto a su titular Víctor Santa María y Gisella Marziotta. Como vice tendrá a una especialista de vasta experiencia como Adriana Puiggrós.-Eduardo “Wado” de Pedro: Es uno de los dirigentes más importantes de La Cámpora y muy cercano a Máximo y Cristina Kirchner. Supo ganarse la confianza de Alberto en los últimos meses, cuando se encargó de articular la unidad entre el peronismo tradicional y el kirchnerismo. Tendrá ahora a su cargo el vínculo estratégico entre la Casa Rosada y los gobernadores del PJ. -Gabriel Katopodis: El intendente bonaerense del partido de San Martín estará a cargo de esta cartera clave. Posee una muy buena relación con Alberto Fernández y una llegada directa al resto de los jefes comunales del conurbano bonaerense. Su nombre había sonado también para la cartera de Producción. -Roberto Salvarezza: Diputado nacional por la provincia de Buenos Aires, es investigador superior del CONICET. Fue presidente de su directorio entre 2012 y 2015.​ Como científico se desempeña en el área de nanociencia y nanotecnología. Reemplazará a Lino Barañao que fue titular de esa cartera en los últimos dos gobiernos. Desde el Congreso ha sido uno de los más críticos -Daniel Arroyo: El diputado nacional coordinará el plan contra el hambre, uno de los proyectos más ambiciosos anticipados por Alberto Fernández. Es licenciado en Ciencia Politica y uno de los mayores especialistas en desarrollo social de la argentina. También posee una amplia experiencia en el sector público. Ocupó el cargo de viceministro de Desarrollo Social en la provincia de Buenos Aires y es consultor de diversos Organismos Internacionales como el Banco Mundial, BID, UNICEF, CEPAL, PNUD.-Tristán Bauer: Cultura volverá a tener rango ministerial y será el prestigioso cineasta el encargado de llevarlo adelante. Durante la gestión de Cristina Kirchner estuvo a cargo del Sistema Nacional de Medios Públicos. Bajo su gestión se creó el Canal Encuentro, Paka Paka y se le dio vida a personajes pedagógicos para grandes y chicos como \"Zamba\". Además, durante la campaña electoral trabajó en el armado de las piezas audiovisuales. Entre sus películas se destacan “El camino de Santiago”, sobre Santiago Maldonado; “Iluminados por el fuego”, el multipremiado film sobre la guerra de Malvinas y “Evita, una tumba sin paz”.-Sabrina Frederic: Es doctora en Antropología Social por la Universidad de Utrecht y profesora de la Universidad Nacional de Quilmes e Investigadora Independiente del CONICET. De un fuerte perfil académico, la especialista en Seguridad integra el grupo de intelectuales Agenda Argentina. Ocupó la subsecretaría de Formación del ministerio de Defensa durante la gestión de Nilda Garré.-María Eugenia Bielsa: ex vicegobernadora de Santa Fe y precandidata a gobernadora en la última elección provincial. Fue derrotada por el senador peronista Omar Perotti quien luego se quedó con la gobernación. Como arquitecta, Bielsa es especialista en cuestiones de vivienda social. Además, tiene dos hermanos ampliamente conocidos por la opinión pública: Rafael, jurista y canciller de Néstor Kirchner y Marcelo, director técnico de la selección argentina de fútbol. -Juan Cabandié: Fue diputado nacional y legislador porteño. Nació en la ESMA en 1978 y sus padres fueron desaparecidos por la última dictadura cívico militar. Su nombre irrumpió en la vida política en 2004 cuando Néstor Kirchner lo invitó como orador en el histórico acto realizado en ex centro clandestino de detención. Fue el nieto recuperado número 77 por Abuelas de Plaza de Mayo. Integró la mesa de conducción nacional de La Cámpora. -Matías Lammens: Fue candidato a Jefe de Gobierno de la Ciudad por el Frente de Todos. Es el actual presidente del club San Lorenzo. La secretaria de Deportes será la ex jugadora de hockey, Inés Arrondo, con experiencia en el área social del deporte, y en la de Turismo probablemente recale Miguel Cuberos.-Marcela Losardo: Abogada, mujer de confianza de Alberto Fernández, compartió estudio jurídico con el presidente electo y lo acompañó en distintas áreas de la administración pública como el Banco Provincia y la superintendencia de Seguros entre otro. Cuenta con una buena llegada en los Tribunales. Deberá lidiar con la corporación judicial y con el oscuro mundo de Comodoro Py. -Mario Meoni: Ex intendente de la localidad bonaerense de Junín y cercano a Sergio Massa, Meoni cobró relevancia luego de que se bajara la candidatura para ese puesto del senador cordobés Carlos Caserio. De origen radical, Meoni fue parte de los dirigentes de la UCR que acompañaron a Julio Cobos cuando se conformó la Concertación Plural y se creó el radicalismo K. Tras la fractura con el entonces vicepresidente, Cobos volvió al radicalismo y Meoni se fue acercando a Massa. -Elizabeth Gómez Alcorta: Es abogada, graduada en la Facultad de Derecho de la Universidad de Buenos Aires con Diploma de Honor. Se especializó en Derecho Penal en la Universidad de Buenos Aires, y en Ciencias Políticas y Sociología en la Facultad Latinoamericana de Ciencias Sociales (FLACSO). Se desempeñó en el Poder Judicial de la Nación y en el Consejo de la Magistratura de la Nación. Fue subcoordinadora del Programa Verdad y Justicia del Ministerio de Justicia y Derechos Humanos de la Nación. Integrante del Centro de Estudios Legales y Sociales (CELS).-Luis Basterra: Ingeniero Agrónomo, fue ministro de la Producción y Ambiente de Formosa entre 2003 y 2009, y del 2009 al 2011 ocupó el cargo de vicepresidente del INTA. Recientemente juró como diputado nacional. Su lugar se disputaba con el ex secretario de Agricultura Gabriel Delgado, de un perfil más técnico. Basterra tendrá que lidiar con las tensiones del sector agropecuario, que ya advirtió su rechazo a la restitución de las retenciones. -Claudio Moroni: Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue docente titular de la Cátedra de Derecho Administrativo y Procesal del Trabajo de la Carrera de Relaciones del Trabajo. Fue titular de la AFIP, de la Administración Nacional de la Seguridad Social, de la Sindicatura General de la Nación, de la Superintendencia de Seguros de la Nación y consultor en seguros del Banco Interamericano de Desarrollo. También se desempeñó como jefe de Gabinete de Asesores de la Presidencia del Banco Provincia de Buenos Aires y miembro del directorio del Banco de Inversión y Comercio Exterior.21-Ministerio de Defensa-Agustín Rossi: El diputado santafesino ya ocupó este cargo entre 2013 y 2015, durante los últimos años de mandato de Cristina Kirchner. Hasta el 10 de diciembre se desempeñará como jefe del bloque del Frente para la Victoria, lugar que dejará a Máximo Kirchner. Es uno de los líderes de la Corriente Federal de la Militancia y un referente histórico del kirchnerismo. Su cargo había sido confirmado públicamente en los últimos días y para su designación se contempló la necesidad de designar a un dirigente con experiencia y peso político propio, en el marco de la avanzada desestabilizadora en otros países de la región.   ","url":"https://www.eldestapeweb.com/nota/el-gabinete-nacional-de-alberto-fernandez-uno-por-uno-todos-los-ministros-y-ministras-201912618420"},{"title":"Investigador de la UCA: \"Macri eligió hacer la cadena el día que salió el informe de pobreza\"","summary":"Además, valoraron la iniciativa de Alberto Fernández del Consejo Federal contra el Hambre.","body":"El investigador de la Universidad Católica Argentina (UCA) Juan Bonfiglio reveló que \"casi 6 de cada 10 niños es pobre en Argentina y casi un 14% de los niños viven en hogares en situación de indigencia\", y agregó que \"la pobreza empeoró desde el tercer trimestre\".“Macri va a terminar con un nivel de pobreza por arriba del 41%\", afirmó Bonfiglio, en diálogo con Métodos Poco Claros (FM La Patriada), quien desarrolla actividades de investigación en el marco del Observatorio de la Deuda Social Argentina (ODSA - UCA).Y añadió: \"Tenemos dos etapas, pero lo peor fue el período que comienza en 2018 y 2019, fueron años muy malos, dónde hay un proceso de ajuste que impacta en la inflación\".\"Estamos en niveles de pobreza similares a los de 2004\", aseguró; y agregó con respecto a la responsabilidad del gobierno de Macri que \"sin lugar a dudas hubo problemas de consistencia de las políticas que se llevaron adelante\".A su vez, manifestó que \"la presentación del informe de la UCA se avisó con un mes de antelación. Asistieron incluso funcionarios del gobierno saliente\". En este sentido, el investigador opinó que \"Macri eligió hacer la cadena nacional el día que iba a salir el informe de la UCA\".\"Creemos que el Consejo Federal contra el Hambre es una iniciativa interesante\", declaró y con respecto a las políticas del nuevo gobierno el sociólogo aseguró que \"el gran desafío del próximo gobierno es también poder controlar la inflación\".\"Es cierto que hay sectores que están en una situación mucho más grave y requieren una atención urgente\", sentenció. MÁS INFO","url":"https://www.eldestapeweb.com/nota/investigador-de-la-uca-macri-eligio-hacer-la-cadena-el-dia-que-salio-el-informe-de-pobreza--20191271420"},{"title":"Pallarols contó la reacción de Alberto Fernández al recibir el bastón presidencial: \"Se le pusieron los ojos llorosos\"","summary":"El artista entregó el bastón el jueves pasado y contó los detalles de un momento emotivo.","body":"A falta de tres días para la asunción al frente de la Casa Rosada, el presidente electo, Alberto Fernández, ya tiene en su poder el bastón confeccionado por el platero Juan Carlos Pallarols, quien contó que \"se le pusieron los ojos llorosos\" al dirigente peronista.Según confirmó a NA el propio artista, el cetro de mando fue entregado el pasado jueves en las oficinas del futuro mandatario, ubicadas en el barrio porteño de Puerto Madero.\"Ayer (jueves) fue la prueba de la banda y el bastón. Me preguntaron cuándo lo iba a entregar y les dije que iba a ir a (la Dirección de) Ceremonial para dejarlo, pero un asesor de Alberto habló con ellos y me dijeron si ya quería dejárselo a ellos, así que lo entregué en ese momento\", relató Pallarols.El artista descendiente de un histórico linaje de orfebres catalanes precisó que los últimos retoques a la empuñadura de plata fueron dados por la tarde del mismo jueves por vecinos y turistas que pasaron por su taller, en el barrio porteño de San Telmo, así como días antes había concluido la gira en los municipios costeros de Villa Gesell y Pinamar.\"Le gustó mucho. Miró la frase que él me había pedido (´Argentina de pie´). Se quedó un rato mirando el bastón en silencio. Le habrán pasado muchas cosas por la cabeza\", remarcó el platero en declaraciones a Noticias Argentinas.Pallarols, que confeccionó el bastón de mando de casi todos los presidentes desde el regreso de la democracia (a excepción de Mauricio Macri), señaló que uno de los colaboradores de Alberto Fernández le comentó que, durante la prueba de la banda y el cetro, el futuro mandatario se miró en el espejo y \"se le pusieron los ojos llorosos\".Asimismo, el artista le mostró el libro con los mensajes que le dedicaron las miles de personas que cincelaron la empuñadura de plata: \"Al principio, los mensajes son para el ´futuro presidente ´, porque no se sabía quién iba a ser; pero los últimos ya son dirigidos a Alberto\". El tomo será encuadernado y entregado al futuro jefe de Estado.","url":"https://www.eldestapeweb.com/nota/pallarols-conto-la-reaccion-de-alberto-fernandez-al-recibir-el-baston-presidencial-se-le-pusieron-los-ojos-llorosos--201912710170"},{"title":"Alberto Fernández dejó abierta la posibilidad de un bono de fin de año","summary":"El plus salarial era una de las demandas más enérgicas de la CGT.","body":"En el marco de la presentación de su Gabinete, el presidente electo, Alberto Fernández, adelantó que otorgar un bono de fin de año es una posibilidad concreta. A pesar de aclarar que la situación financiera es \"penosa\", el mandatario entrante colocó a la medida entre sus prioridades.Ante la consulta sobre un monto adicional para jubilados y trabajadores estatales, Fernández aseguró: \"Supongo que si, nos estamos ocupando de los jubilados, de aquellos que tienen salarios más bajos, de los trabajadores públicos. Vamos a ver cómo hacemos, porque nos dejan una situación financiera penosa\".MÁS INFOEl bono adicional de fin de año era una de las demandas más enérgicas del sector trabajador. De hecho, la CGT lo planteó en varias oportunidades, e incluso se lo hizo saber en una reunión que mantuvieron los principales dirigentes sindicales con Fernández en la central obrera.\"En el tiempo que viene necesitamos el esfuerzo de todos, que todos se comprometan para que Argentina pueda salir tan pronto pueda\", destacó. Para concluir, recalcó: \"Los primeros que vamos a atender serán los marginados, los que lo más lo necesitan\".","url":"https://www.eldestapeweb.com/nota/alberto-fernandez-dejo-abierta-la-posibilidad-de-un-bono-de-fin-de-ano-201912619210"},{"title":"Quién es Martín Guzmán, el ministro de Economía de Alberto Fernández","summary":"Sus proyectos sobre la reestructuración de pagos de deuda llamaron la atención del presidente electo. Su designación fue uno de los secretos mejor guardados. ","body":"Finalmente, el presidente electo, Alberto Fernández, anunció a Martín Guzmán como nuevo ministro de Economía. El perfil académico y sus ideas en torno a la renegociación de deuda lo catapultaron a un puesto que requerirá mucho trabajo en el corto plazo.\"Es una gran alegría que haya (Guzmán) aceptado volver al país para hacerse cargo. Deposito una enorme confianza en él, conoce muy bien el conflicto macroeconómico que tiene Argentina\", sostuvo el mandatario en conferencia de prensa.¿Qué fue lo que llamó la atención de Fernández? Guzmán se enfocó en un tema clave para el próximo presidente: la renegociación de la deuda soberana en manos de acreedores privados. El economista colabora hace mucho tiempo con el estadounidense Joseph Stiglitz, Premio Nobel de Economía 2001, y  dicta clases en la Universidad de Columbia.Su nombre ya era reconocido, pero en los últimos días realizó una presentación en Naciones Unidas que hizo girar hacia él las miradas de los inversores que tienen deuda argentina y que esperan novedades por parte del nuevo gobierno. Guzmán propuso postergar por dos años el pago de intereses de la deuda soberana, mediante un acuerdo con acreedores y también estirar los plazos de pago para el capital de esos compromisos.La idea  también incluye llegar a un acuerdo lo más pronto posible con los acreedores privados y despejar la incertidumbre que envuelve a la deuda argentina. Además, aclaró que es necesario no tomar nueva deuda del FMI.En este sentido, Fernández dejó entrever que desistirá del tramo pendiente de U$S 5.400 millones y de los futuros desembolsos del organismo que dirige Kristalina Georgieva.En su exposición -después de afirmar que el país no entró en default por el préstamo del FMI- explicó que \"el gobierno de Alberto Fernandez tiene un conjunto de cartas que son muy entendibles, muy razonables, para presentarse ante los acreedores\".Y se preguntó: \"¿Queremos un país que siga siendo rehén de los mercados financieros internacionales y que siga estando condicionado por las políticas del fondo monetario internacional o queremos tener un proyecto propio, un proyecto nacional, popular por supuesto también, pero que sea consistente? Si uno responde quiero un proyecto propio, tiene que tomar la decisión política de qué hacer con el FMI. Si vos me preguntas a mí qué proyecto de país quiero, yo quiero ese, el proyecto propio, el nacional, y eso me dice a mí que no quiero aceptar más dinero del FMI. Ese desembolso que está por llegar, yo no lo quiero. Durante un año y medio hemos estado criticando a la administración Macri por haber acudido al Fondo\".Ahora le tocará hacerse cargo del plan desde las oficinas del Ministerio de Economía, una tarea que también incluirá la articulación de políticas que apunten a recuperar el empleo, bajar la inflación y salir de la recesión industrial.","url":"https://www.eldestapeweb.com/nota/quien-es-martin-guzman-el-ministro-de-economia-de-alberto-fernandez-201912618210"},{"title":"Matías Kulfas, el nuevo ministro de Alberto Fernández para el Desarrollo Productivo","summary":"Fue funcionario del Banco Central durante el kirchnerismo y uno de los economistas de mayor consulta de Alberto Fernández en estos meses.","body":"El presidente electo designó a Matías Kulfas como el próximo ministro de Producción. Deberá trabajar en una de las áreas más complejas, debido a una profunda recesión que hereda generada por Cambiemos. Reemplazará a Dante Sicca, quien deja la vara muy baja: la actividad industrial cayó 2,3% y el uso de la capacidad instalada en el nivel más bajo desde enero (57,7%). Alberto Fernández modificará la estructura actual, con la escisión de la responsabilidad de Trabajo, para devolverle la jerarquía de cartera y ponerla a cargo de Claudio Moroni.Kulfas fue uno de los economistas de consulta más cercanos de Fernández en los últimos meses. Entre otras ocasiones, lo acompañó a su viaje a México, en donde comenzó a tender puentes con Andrés Manuel López Obrador. Más allá de las complementariedades económicas con el país del norte, indispensables para desarrollar la alicaída industria nacional, esas conversaciones fueron claves para que después pueda conseguir asilo político para Evo Morales tras el golpe de Estado en Bolivia.Se desempeñó en la gerencia general del Banco Central durante la presidencia de Mercedes Marcó del Pont. En la actualidad, ambos trabajan en la Fundación de Investigaciones para el Desarrollo (FIDE), una usina dirigida por la economista.Además, Kulfas integró desde su fundación el Grupo Callao, el equipo de asesores que Fernández bautizó de esa forma con algo de humor: se gestó en el primer piso del restaurante Los Galgos, que se erige en la esquina de Callao y Lavalle. En un comienzo, no obstante, ninguno de los presentes a fines de 2017 esperaba que la historia lleve a que Cristina Kirchner anuncie al ex jefe de Gabinete de Néstor como candidato. Mucho menos que los votos lo iban a posicionar como presidente electo.Tras su salida de la gestión pública, el economista de la UBA se dedicó a escribir “Los tres kirchnerismos”, el libro donde realizó una lectura crítica con el balance positivo y todos los puntos a mejorar de los 12 años de gobierno de Néstor y Cristina Kirchner. Lo lanzó en 2016.Había dirigido el Banco Nación entre 2008 y 2012 y entre 2006 y 2007 fue subsecretario de la Pequeña y Mediana Empresa. Su paso por el BCRA lo dio de 2012 a 2013. Después de esto, fundó la consultora Idear Desarrollo y se dedicó a la docencia.","url":"https://www.eldestapeweb.com/nota/matias-kulfas-el-nuevo-ministro-de-alberto-fernandez-para-el-desarrollo-productivo-201912616200"},{"title":"Quién es Marcela Losardo, la elegida de Alberto Fernández para Justicia","summary":"Se trata de una funcionaria de extrema confianza del presidente electo. Es considerada una “técnica” y “dialoguista” que tendrá la difícil tarea de dar vuelta la página del Lawfare. ","body":"Marcela Losardo es la elegida por el presidente electo, Alberto Fernández, para hacerse cargo de una de las áreas más calientes del próximo gobierno: el ministerio de Justicia. ¿Por qué su importancia? Porque es la cartera desde la que se entablará el vínculo formal con el Poder Judicial, que quedó en el centro de la escena durante el macrismo por su rol en la persecución judicial de dirigentes kirchneristas. Concretamente, una de las tareas de Losardo será dar vuelta la página del Lawfare que se empezó a escribir en el país cuatro años atrás. La futura ministra es del riñón albertista. Sin ir más lejos, ingresó a la función pública de la mano de Fernández, a quien conoce desde cuando cursaban juntos en la Facultad de Derecho. Llegó a ser secretaria de Justicia durante la presidencia de Néstor Kirchner, cuando Alberto ejerció como jefe de Gabinete. Y consejera de la magistratura como representante del Poder Ejecutivo. Antes había sido su jefa de asesores en la jefatura de ministros. Abandonó la función pública en 2009. Una década después vuelve y a un cargo clave. No solo compartió casa de estudios con el primer mandatario electo, también estudio jurídico.Tan cercana es la relación entre ambos que el 29 de noviembre pasado, ya electo Presidente, Fernández le entregó el diploma a su hija, Clara. La propia Marcela posteó la foto en Twitter: “Que orgullo el diploma de honor de abogada de la UBA de mi hija Clara, entregado por nuestro Presidente electo @alferdez. Gracias a los dos”.MÁS INFOEn los tribunales de Comodoro Py, los más políticos del país, por donde tramitan las causas de corrupción que sacuden la agenda mediática, la ven a Losardo como una funcionaria de perfil más técnico. De hecho, no la consideran con gran llegada al edificio de Retiro. Por eso hay expectativa por ver quiénes la secundarán en el ministerio.En la Corte Suprema de Justicia la definen como de perfil “dialoguista”. “Luego de todo este tiempo que haya diálogo es un avance extraordinaria”, afirman a El Destape desde una de las vocalías del cuarto piso del Palacio de Talcahuano. No es para menos: los nexos con Germán Garavano, que es el ariete oficial para trabar relación con el Poder Judicial, estaban rotos. Desde otra vocalía, añaden: “Tenemos una excelente relación con Marcela”. Losardo tiene, sobre todo, un muy buen vínculo con la ministra cortesana Elena Highton de Nolasco. Era ayudante en su cátedra, en la materia Derechos Reales, que se dicta en la Facultad de Derecho de la Universidad de Buenos Aires. Una de las últimas apariciones públicas en la que se la vio fue en la asunción del Fiscal General porteño, Juan Bautista Mahiques. Estaba sentada en la primera fila ladeada por Juan Manuel Olmos y Eduardo \"Wado\" De Pedro, quien recalará en el ministerio de Interior.La futura ministra de Justicia, que está en pareja con Fernando Mitjans (Presidente del Tribunal de Disciplina de la AFA) y es amante del tenis, será la encargada de impulsar las reformas en materia judicial que piensa el presidente electo.El 2 de diciembre, vía Twitter, Fernández ya adelantó algunos de los cambios que espera en el tercer poder del Estado. Entre otras cosas, dijo que “en la Argentina que vamos a construir entre todos y todas se van a acabar los ‘operadores judiciales’, los ‘operadores mediáticos’ y los jueces y fiscales que ‘operan’ para poderes mediáticos, corporativos o políticos sin impartir justicia como deben”. A eso se suma la entrada en vigencia en su plenitud de la reforma procesal, que instala el sistema acusatorio, lo que dará mayor peso a los fiscales en el impulso de las causas en detrimento de los jueces. O dar vuelta la página del Lawfare, que entre otras cosas, implica no solo terminar con los operadores sino también tomar decisiones respecto a la oficina de escuchas y el programa de protección de testigos que hoy devino en agencia.Todo un desafío para los tiempos que vienen. ","url":"https://www.eldestapeweb.com/nota/quien-es-marcela-losardo-la-elegida-de-alberto-fernandez-para-justicia-20191261840"},{"title":"El Gabinete de Alberto Fernández: Cecilia Todesca será vicejefa de Gabinete","summary":"La flamante funcionaria participó de reuniones con funcionarios del FMI y el equipo económico de Cambiemos en los últimos meses.","body":"El presidente electo, Alberto Fernández, designó a la economista Cecilia Todesca como vicejefa de gabinete. De esta forma, acompañará a Santiago Cafiero en esa área gubernamental.Con una maestría de la Universidad de Columbia, trabajó en el departamento de riesgo soberano de Standard & Poor’s antes de unirse al FMI como asesora principal sobre Argentina. Luego, regresó a Buenos Aires y ocupó diferentes cargos en el Banco Central, también bajo Marcó del Pont.Su participación tal vez traiga algún tipo de discordia familiar, ya que Cecilia es hija del titular del Indec durante la gestión de Mauricio Macri, Jorge Todesca.Desde un primer momento, Todesca participó de reuniones con funcionarios del FMI y el equipo económico de Cambiemos en los últimos meses. En un primer momento fue quien lideró los rumores en torno a quién ocuparía el Ministerio de Economía.\"Viene a ponerle la impronta de dar respuestas necesarias, como los temas económicos\", expresó Fernández.MÁS INFO","url":"https://www.eldestapeweb.com/nota/el-gabinete-de-alberto-todesca-sera-vicejefa-de-gabinete-201912617390"},{"title":"Quién es Sabina Frederic, la académica que eligió Alberto como ministra de Seguridad","summary":"La antropóloga social fue una de los 35 especialistas que elaboraron un plan de acción para el futuro gobierno de Fernández.","body":"El presidente electo, Alberto Fernández, anunció a Sabina Frederic como ministra de Seguridad, quien reemplazará a la macrista Patrica Bullrich en el cargo. Integró una lista de profesionales que diseñaron un programa especial para el futuro gobierno.   Frederic es antropóloga social, profesora de la Universidad Nacional de Quilmes, investigadora del Conicet y miembro del grupo de intelectuales Agenda Argentina. Se especializa en el diseño de políticas públicas hacia las fuerzas armadas y de seguridad, para cuidar su integridad y mejorar el bien estar de los uniformados. Entre 2009 y 2011 fue subsecretaria de Formación del Ministerio de Defensa y desde hace meses participa en los grupos de asesoramiento en seguridad del Frente de Todos.Además, fue una de los 35 especialistas que elaboraron un plan de acción para el futuro gobierno de Fernández. En paralelo, se presentó otro del PJ: “Se trabajó muy bien. Se pidieron aportes para la próxima gestión, que no son vinculantes\", dijo al portal Ámbito Financiero hace días.MÁS INFOLas medidas serán materia de definición de las próximas autoridades, no significa que los aportes se conviertan en políticas”, aclaró la escritora del libro “De la desmilitarización a la profesionalización”, sobre la formación básica de la Policía Federal Argentina.La principal propuesta de Fernández a partir del 10 de diciembre será la creación de un Consejo Nacional de Seguridad, establecido por una ley del Congreso nacional, con participación de expertos de todas las áreas, mirada federal y bajo un mando político civil.La idea de instalar un Consejo de Seguridad recuerda a los esquemas de gobernabilidad de la Universidad de Buenos Aires -con consejos superiores, un rector, un estatuto- o la estructura que actualmente funciona en el Consejo Federal de Niñez, Adolescencia y Familia.","url":"https://www.eldestapeweb.com/nota/-quien-es-sabina-frederic-la-academica-que-eligio-alberto-como-ministra-de-seguridad--201912617260"},{"title":"Miguel Pesce es el nuevo presidente del Banco Central","summary":"Pesce tiene una larga trayectoria en la función pública en la que su camino se cruzó con el del futuro Presidente.","body":"En uno de los puestos clave para la economía que viene, el presidente electo, Alberto Fernández, anunció a Miguel Pesce como nuevo presidente del Banco Central (BCRA). El economista cuenta con el consenso dentro del sector bancario.Economista de la Universidad de Buenos Aires y formado políticamente en el radicalismo, Pesce tiene una larga trayectoria en la función pública en la que su camino se cruzó con el del futuro Presidente.MÁS INFOFue secretario de Hacienda y Finanzas del gobierno porteño de Aníbal Ibarra, al tiempo que Fernández era legislador de la Ciudad. A partir de 2003, el nuevo jefe de Gabinete le confió a Pesce diversas tareas como representante del ministerio de Economía en el Banco Central, síndico general de la Nación y hasta ministro de Economía en la intervención federal a Santiago del Estero.En su extensa vicepresidencia acompañó a cautro presidentes: Martín Redrado, Mercedes Marcó del Pont, Juan Carlos Fábrega y Alejandro Vanoli.Cuando llegue al despacho de Reconquista 266, los objetivos serán bastante complejos: inflación, resolución de problemas como el stock de Leliq, controles cambiarios y regulaciones en torno a la situación financiera del país.","url":"https://www.eldestapeweb.com/nota/miguel-pesce-es-el-nuevo-presidente-del-banco-central-201912619140"},{"title":"Quién es Sergio Lanziani, el nuevo secretario de Energía","summary":"Se trata del actual ministro de Energía de la provincia de Misiones, un hombre del Frente Renovador.","body":"En el marco de la presentación de su Gabinete, el presidente electo, Alberto Fernández, designó a Sergio Lanziani como secretario de Energía. Será el encargado de lidiar y reestructurar un modelo que fijó cuadros tarifarios que destruyeron los ingresos de las familias y las pymes.  Se trata del actual ministro de Energía de la provincia de Misiones, quien recientemente le inició una demanda a la Nación por las regalías de la represa Yaciretá y logró que Macri le reconozca este derecho al descontarle el 30% de la factura que paga Misiones a la distribuidora nacional Cammesa. La suma es equivalente a los $ 2.000 millone anuales a perpetuidad.MÁS INFOEl ministro nació en Campo Grande, en la zona centro de Misiones, y realizó sus estudios primarios y secundarios en una escuela católica de la ciudad de Posadas. Egresó como ingeniero nuclear en la cuarta promoción del prestigioso Instituto Balseiro, donde llegó gracias a una beca. Ahora le faltan cinco materias para recibir se de abogado. También militó en el radicalismo, e intentó ser intendente de Posadas conduciendo un auto con forma de cohete.Sin embargo, lo que ubicó a Lanziani en esta posición es su cercanía con Carlos Rovira, el jefe histórico del Frente Renovador de la Concordia. Fernández tuvo contacto frecuente con el funcionario misionero y a principios de junio envió una comitiva a Posadas para ofrecerle el puesto, en el marco del acuerdo electoral previo al cierre de listas.No obstante, los encuentros con Alberto continuaron, desencadenando la clásica foto que se acostumbra en la política para sellar públicamente un acuerdo entre dos dirigentes. Desde Posadas indicaron que se organizó un esquema de campaña a cargo de Lanziani, al que responden 64 de los 76 intendentes provinciales, para militar la candidatura sin descuidar la boleta corta provincial.","url":"https://www.eldestapeweb.com/nota/quien-es-sergio-lanziani-el-nuevo-secretario-de-energia-20191261790"},{"title":"Cristina Kirchner y Axel Kicillof fueron ovacionados en el estreno de \"Tierra arrasada\"","summary":"Los dirigentes estuvieron en la presentación de documental de Tristán Bauer, próximo ministro de Cultura.","body":"Cristina Fernández y Axel Kicillof asistieron al pre estreno del documental de Tristán Bauer \"Tierra Arrasada\" en el teatro Coliseo y recibieron una emotiva ovación por parte del público, que también coreó la marcha peronista.En la función también estuvieron el ministro de Interior Eduardo \"Wado\" De Pedro, el designado titular de la cartera de Salud Ginés González García, el ministro de Educación Nicolás Trotta, el diputado nacional y próximo embajador de Brasil, Daniel Scioli, y el ex jefe de Gobierno porteño Aníbal Ibarra.La presidenta de la Asociación Argentina de Actores Alejandra Darín, Pablo Echarri y Sergio Maldonado también se acercaron al teatro.\"Tierra arrasada\" es un testimonio de \"lo sucedido al país a partir de la asunción de Mauricio Macri\", que desplegó \"una estrategia de saqueo del Estado y beneficiar a sus socios, familiares y amigos\". Bauer, que asumirá al frente de la cartera de Cultura el próximo martes, dirigió la película que también cuenta con la voz en off de Darío Grandinetti.VIDEO | Cristina Kirchner junto a Axel Kicillof en el pre estreno de la película \"Tierra Arrasada\", de Tristán Bauer, en el Teatro Coliseo pic.twitter.com/cKpzoJhBWjMÁS INFO","url":"https://www.eldestapeweb.com/nota/cristina-kirchner-y-axel-kicillof-fueron-ovacionados-en-el-estreno-de-la-obra-tierra-arrasada--201912712240"},{"title":"Alberto Fernández anunció que prorrogará el presupuesto 2019 y enviará uno nuevo en marzo","summary":"El Presidente electo criticó el proyecto de Cambiemos. La nueva ley de leyes que propondrá lo enviarán en 2020.","body":"Alberto Fernández, presidente electo, anunció que prorrogará el presupuesto 2019 para presentar un nuevo proyecto, muy diferente del enviado al Congreso por el gobierno de Mauricio Macri, en marzo o abril de 2020.Después de presentar a su Gabinete, Fernández aseguró que el presupuesto que envió Macri para el año que viene \"es un disparate, no tiene nada serio en su contenido\" por lo que su equipo va a \"tratar de prorrogar el presupuesto que existe y en abril o mayo mandar el correspondiente al año que viene\".En diálogo con C5N analizó que \"el presupuesto que construyó el Gobierno no tiene ninguna lógica. Hablan de economía creciente, una inflación acotada y no tiene nada de serio\". Por eso, se sinceró: \"No quiero mentirle a los argentinos, no quiero un presupuesto que se apruebe y tener que cambiarlo a los diez días\".MÁS INFOEl proyecto de Cambiemos pronosticó una inflación del 34,2% para el próximo año, un dólar a $67,11 y un crecimiento del Producto Bruto Interno del 1%. Además, el Gobierno de Macri proyectó una suba de las exportaciones del 7%, una caída del consumo público del 3% y la suba del privado del 1,4%. En paralelo, en el presupuesto incluyeron una caída de la inversión del 4,9%.El proyecto fue presentado por el ministro de Economía, Hernán Lacunza, el 16 de septiembre y generó mucho rechazo. Se barajó la posibilidad de que Fernández enviara el propio al Congreso esta semana pero ahora confirmó que lo hará en los primeros meses del año que viene. ","url":"https://www.eldestapeweb.com/nota/alberto-fernandez-anuncio-que-prorrogara-el-presupuesto-2019-y-enviara-uno-nuevo-en-marzo-201912620180"},{"title":"Insólito: Bullrich calificó con 10 su gestión en Seguridad","summary":"La funcionaria macrista defendió su gestión en base a \"mano dura\".","body":"La saliente ministra de Seguridad, Patricia Bullrich, es uno de los funcionarios más cuestionados del Gobierno de Mauricio Macri por su respaldo a la violencia institucional y por llevar adelante una política en seguridad basado en “la mano dura”. A pesar de las constantes críticas, la funcionaria calificó con 10 a su gestión.\"Yo me pongo un 10. Creo que el Presidente le dio un apoyo espectacular a la política de seguridad y el equipo funcionó realmente bien. Todas las cosas que se hicieron fueron avances\", aseveró la ministra en diálogo con CNN Radio.Además, puntualizó: “Hoy tenemos menos homicidios, menos secuestros, una estrategia contra la trata más profunda, hemos avanzado hacia organizaciones que tienen mucho más que ver con la inteligencia e investigación, tareas contra el lavado de activos que nunca se habían hecho... Pasamos de tasa 8,7 policías muertos cada 100 mil a una de 3. Y al proteger más a los policías protegemos más al civil. Los resultados son concretos”.MÁS INFODurante su gestión, aumentaron los casos de gatillo fácil, se habilitó a las fuerzas de seguridad a disparar por la espalda (caso Chocobar) y se avaló a los efectivos a utilizar la violencia sin ningún tipo de reparo. Es bueno recordar, que durante su gestión Santiago Maldonado desapareció en medio de un operativo ilegal de Gendarmería y fue encontrado muerto meses después como así también, asesinaron a Rafael Nahuel por la espalda, en medio de una brutal represión de las fuerzas de seguridad.En varias oportunidades, el pueblo movilizado exigió su renuncia por la brutal represión de la Policía en movilizaciones, detenciones injustificadas e ilegales, pero siempre contó con la protección de Macri.Para la Ministra, en cambio, replicó: \"Desde que estamos en el Gobierno bajó la cantidad de policías muertos y en consecuencia, la de civiles muertos. Cuando uno le da la certeza a la fuerza de seguridad de que la acción de usar el arma cuando hay que usarla no va a ser tergiversada y de que se va a analizar seriamente cuándo es cumplimiento del deber, las fuerzas la usan menos y mejor. Las situaciones anteriores generaban incertidumbre y la incertidumbre puede causar una muerte en un segundo\".","url":"https://www.eldestapeweb.com/nota/insolito-bullrich-califico-con-10-su-gestion-en-seguridad-20191271410"},{"title":"La chicana de Alberto Fernández a Sergio Bergman que hizo reír a los ministros","summary":"El Presidente electo presentó a Juan Cabandié como ministro de Ambiente y Desarrollo Sustentable y aseguró que no necesitará \"disfrazarse de árbol\".","body":"En la presentación de su Gabinete, Alberto Fernández se ocupó de destacar la importancia que tendrá el medioambiente durante su gestión y aseguró que Juan Cabandié, el ministro que estará al frente del área, sabrá dedicarse a lo importante y \"no necesitará disfrazarse de árbol\", como lo hizo el secretario macrista Sergio Bergman.MÁS INFOEn conferencia de prensa, el Presidente electo anunció que Cabandié será el ministro de Ambiente y Desarrollo Sustentable y lo describió como \"un hombre joven, con muchas inquietudes que se va a ocupar de preservar el medioambiente en la Argentina\".\"Tengo una enorme confianza en Juan, que va a ocuparse de lo importante y no va a necesitar disfrazarse de árbol\", afirmó Fernández en referencia a Bergman, quien en 2017 se vistió como planta para la inauguración de un festival de cine. La imagen la difundió por Twitter: \"Vamos a inaugurar el Parque Nacional El Impenetrable y a plantar un millón de árboles en todo el país\" y se autoproclamó \"un hombre hoja que trabaja por una Argentina verde\".Fernández aseguró que el medioambiente \"es un tema permanentemente asediado a veces por la tala de los árboles, a veces por la contaminación de las aguas, a veces por la minería mal practicada\" y que esos serán los ejes en los que se deberá trabajar.Soy un hombre 🍃 que trabaja por una Argentina verde #CambioClimático. pic.twitter.com/pirPLzDT89 ","url":"https://www.eldestapeweb.com/nota/la-chicana-de-alberto-fernandez-a-sergio-bergman-que-hizo-reir-a-los-ministros-201912619510"},{"title":"La referencia de Alberto Fernández a la \"doctrina Chocobar\" que marca un cambio rotundo en Seguridad","summary":"El futuro presidente eligió un perfil totalmente opuesto al de Patricia Bullrich y sus políticas represivas.","body":"El presidente electo, Alberto Fernández, marcó la cancha en lo referente a temas de seguridad y, tras anunciar a Sabina Frederic como ministra de la cartera, criticó la doctrina Chocobar.Además, confirmó su Gabinete a pocos días de comenzar a gobernar y destacó el rol de Frederic en Seguridad. La antropóloga especializada en la temática representa la contraposición a la política represiva de Patricia Bullrich, que dejará un saldo de casos emblemáticos como los asesinatos de Santiago Maldonado y Rafael Nahuel, y la ponderación del policía Luis Chocobar, quien mató a un delincuente por la espalda.MÁS INFODe hecho, al ponderar a la nueva funcionaria que asumirá el 10 de diciembre, Alberto resaltó: \"Gracias a Dios tengo el mismo pensamiento en la materia. Vamos a trabajar desde el primer día mucho y bien preservando los derechos de todos, sin necesidad de autorizar que alguien dispare por la espalada a otro\".El caso de Chocobar se convirtió en un paradigma de la gestión macrista, ya que el efectivo le disparó por la espalda a un ladrón que había quedado desarmado y huía de la escena desistiendo del robo que intentó cometer.El polémico hecho fue destacado por Bullrich como una cuestión positiva y el policía fue recibido por el propio presidente Mauricio Macri.","url":"https://www.eldestapeweb.com/nota/la-referencia-de-alberto-fernandez-a-la-doctrina-chocobar-que-marca-un-cambio-rotundo-en-seguridad-201912619440"},{"title":"En conferencia de prensa, Alberto Fernández anunció a su equipo: \"Vamos a enfrentar un enorme desafío\"","summary":"En sus oficinas de Puerto Madero, el Presidente electo dio a conocer el equipo que lo acompañará en los próximos años y despejó las incógnitas.","body":"En un contexto de fuerte expectativa, Alberto Fernández presentó a su Gabinete de ministros y secretarios, con el fuerte compromiso de privilegiar soluciones para \"ese hombre o mujer que cayó en la pobreza\". El Presidente electo respondió a los dichos del actual Gobierno en retirada y analizó: \"Vamos a enfrentar un enorme desafío, dejan un 41% de pobreza. Uno trata buscar las bases sólidas y es difícil encontrarlas\". Ante la prensa, Fernández remarcó que es la tercera vez que participa de la confección de un Gabinete nacional y se mostró \"muy contento\" por lo que está logrando su equipo. Destacó que los conoce desde hace años, ya que trabajaron juntos y sabe \"de la calidad moral y calidad moral de cada uno\".Pero también destacó la unidad dentro de la diversidad de un frente político: \"Así como tuve una enorme preocupación por que los bloques se unifiquen en la cámara de diputados, de senadores, en la Legislatura porteña, quise que esa misma unidad esté reflejada en el Gobierno y estoy seguro de haber logrado ese objetivo\".MÁS INFOUno por uno, comenzó a detallar cada puesto, quién lo ocupará y algunas palabras elogiosas para con ellos. El primero fue Santiago Cafiero, que será su jefe de Gabinete. Es el politólogo con quien construyó el Grupo Callao y tendrá el deber de \"ser el alterego del Presidente\", que estará acompañado por Cecilia Todesca, como vicejefa de los Ministros. Según detalló Fernández, le dará \"la impronta\" que demandan los problemas económicos.Como se barajó, Eduardo De Pedro será el próximo ministro del Interior: \"Le gusta ejercer la política como me gusta a mi, sobre la base de hablar y dialogar\", con \"muchos años más\" de trabajo en conjunto por delante.En tanto, Malena Galmarini será titular de AYSA, la empresa estatal del agua, a quien le destacó su lucha por los derechos de la mujer. Por su parte, Obras Públicas estará comandado por Gabriel Katopodis, \"con una enorme experiencia en la gestión municipal\" y que \"conoce muy bien los desafíos que tiene por delante\" porque ese área \"ha quedado muy relegada\".MÁS INFOContinuando con la presentación del Gabinete en sus oficinas de Puerto Madero, Fernández hizo foco en la lucha contra el hambre que se enfrentará con el Consejo Federal de Políticas Sociales, con Victoria Tolosa Paz. Felipe Solá, su \"amigo de casi toda la vida\", fue confirmado como el próximo Canciller del país, \"con una experiencia política enorme\" para expresar la posición argentina \"con lógicas políticas en vez de diplomáticas\" en base al comercio exterior para dinamizar la economía.El Presidente electo anunció la creación del Ministerio de Desarrollo Territorial y Hábitat, con María Eugenia Bielsa, para hacer frente al problema de la vivienda de la Argentina: \"Estoy seguro que ella va a trabajar mucho para que la gente deje de sufrir\".MÁS INFOEn materia de Salud, \"como es obvio, tiene que ser Ginés\" González García, \"quien mejor conoce\" la materia y con quien trabajó durante el Gobierno de Néstor Kirchner: \"Te vuelvo a meter en un bodrio pero tenés enorme voluntad de sobrellevarlo\".Fernández priorizó el tema de la Seguridad pero, a diferencia de la gestión saliente, \"se resuelve con igualdad y no a los palos ni metiendo balas\", sin evadir \"dar respuestas\" al respecto. Por ello recurrió a Sabrina Frederic, con quien trabajarán \"respetando los derechos de todos\" y dejando de lado la \"doctrina Chocobar\".Ya en el campo económico, Alberto presentó a Martín Guzmán y su trayectoria académica nacional e internacional: \"Lo he consultado mucho por los problemas que tiene la Argentina en materia de deuda\" y será quien se haga cargo del Ministerio de Economía y \"las cuestiones macroeconómicas\", con quien ya trabaja hace semanas en un plan para \"sacar al país de la postración en la que está\".Luana Volnovich, por su parte, estará al frente del PAMI, \"un lugar muy importante que está destinado a atender la salud de los abuelos, que en los últimos años sólo han perdido beneficios y servicios\". Dentro de las primeras iniciativas, se dispondrá un plan para que todos puedan acceder a medicamentos.MÁS INFOCon su Gabinete de espaldas y ante la prensa, Fernández anunció que Mercedes Marcó del Pont estará al frente de la AFIP \"para que se ocupe de garantizarle al Estado que los recursos ingresen correcta y suficientemente\" al país.Matías Kulfas, por su parte, estará adelante del Ministerio de Desarrollo Productivo. Destacó su \"idea de que la Argentina tiene que desarrollarse, salir del mundo de la especulación financiera\" y depositó también en él sus \"esperanzas\".Fernández informó la creación del Ministerio de la Mujer, Género y Diversidad, comandado por la abogada Elízabeth Gómez Alcorta. Otro de los funcionarios \"cantados\" es Daniel Arroyo, de quien destacó su trabajo para solucionar la crisis social y que estará al frente de Desarrollo Social para \"llevar adelante el plan contra el hambre\".MÁS INFOPara Educación seleccionó a Nicolás Trotta, con quien creó Los Jóvenes K, que reunió \"a los primeros jóvenes que creían en Néstor\". Fernández contó que montaron un enorme cartel que decía: \"No te vayas que viene Kirchner\". Cultivaron una gran amistad, trabajaron juntos y aseguró estar \"muy contento\" con el reencuentro. Trotta estará acompañado por Adriana Puiggrós, que conoce el tema educativo de cerca.Agustín Rossi, presidente del bloque del FPV-PJ pasará a ser el ministro de Defensa de Fernández. Ambos se conocen desde principios de los 2000, en la \"prehistoria del kirchnerismo\", como lo definió el Presidente electo: \"Voy a tener la enorme suerte de trabajar junto a él\" en un \"lugar que conocés bien\".En Cultura estará Tristán Bauer porque \"los pueblos necesitan de la cultura para llenar el espíritu\" y el objetivo será llevarla \"a cada lugar del país y difundirla en cada lugar del mundo\". Fernández se centró en la Justicia, donde \"se está viviendo una situación más que crítica\" por lo que será necesaria \"una revisión seria y definitiva\" para que funcione correctamente, aunque destacó que \"son muchos más los jueces dignos y trabajadores que quienes no lo son\". Al frente de este Ministerio estará Marcela Losardo, a quien el dirigente conoce desde hace años.Turismo y Deporte pasarán a tener rango de Ministerio, con \"un debutante en la función pública, que es Matías Lammens\", excandidato a jefe de Gobierno porteño. Fernández contó que lo conoce hace años pero nunca aceptó sus propuestas de postularse en la Ciudad hasta este año. En materia de regresos, Gustavo Béliz se mostró muy emocionado y será secretario, con rango ministerial, de Asuntos Estratégicos.Vilma Ibarra se convertirá en la secretaria Legal y Técnica del Gobierno de Alberto Fernández, a quien conoce bien: \"No tuve ninguna duda en convocarla cuando tuve que pensar en alguien para que cuide mis espaldas con las cosas que firmo\".A días de asumir la Presidencia y en medio de mucha expectativa, Fernández sumó a Alberto Zanini a su equipo de Gobierno para que se haga cargo de la Procuración del Tesoro y deseó reivindicarlo \"aunque sea mínimamente por lo que has sufrido injustamente\" por los días de cárcel que \"has padecido\".La Ciencia y Tecnología tendrá categoría de Ministerio porque \"es el futuro\" y \"en los años de Néstor y Cristina se desarrolló como nunca había ocurrido en los últimos tiempos\" y tal tarea estará a cargo de Roberto Salvarezza, investigador y expresidente del CONICET, para \"volver a poner en pie\" el área. Ambiente y Desarrollo Sustentable tendrá categoría de Ministerio y lo comandará Juan Cabandié, \"que se va a ocupar de preservar el medioambiente\" en el país, ya sea por \"la tala de los bosques, la contaminación de las aguas, la minería mal practicada\". A él le dio su confianza para \"ocuparse de lo importante y no va a tener que disfrazarse de árbol\" como Sergio Bergman.También se elevará la Agricultura a rango de Ministerio porque es necesario \"exportar para que ingresen dólares\" y poder cumplir con las obligaciones. Tal tarea estará en manos de Luis Basterra, quien deberá trabajar junto al campo, \"en paz y tranquilos\" para desarrollar el sector. La Secretaría General de la Presidencia estará ocupada por Julio Vitobello con quien trabajó muchos años. En el INDADI, en tanto, estará \"una eterna luchadora por la igualdad, que es Victoria Donda\", presentó Fernández, para atacar \"todos los problemas que genera la intolerancia de algunos sectores\".En Transporte estará Carlos Meoni, para \"trabajar mucho\" porque el área es tratada \"de forma desigual en distintas partes del país\" y habrá que \"equilibrar esos desequilibrios\". Claudio Moroni, a quien también definió como \"amigo entrañable\", comandará el Ministerio de Trabajo.Después de presentar su Gabinete completo, concluyó que \"todos aceptaron el desafío\" de sacar el país adelante y convocó a impulsar \"la epopeya de hacer otro país\" porque el futuro Gobierno tendrá \"la oportunidad de ingresar a la función pública para protagonizar un momento único de cambio\".","url":"https://www.eldestapeweb.com/nota/alberto-fernandez-presento-a-su-gabinete-completo-201912619120"},{"title":"Frederic, Bielsa, Gómez Alcorta y Losardo, entre las mujeres que ocuparán lugares clave en el gabinete de Alberto Fernández","summary":"El jefe de Estado electo presentó a todo su gabinete, entre quienes se destacan cuatro ministras, dos funcionarias de alto rango y varias dirigentas a cargo de áreas clave como el PAMI, la AFIP y AySA. ","body":"El presidente Alberto Fernández presentó el gabinete de ministros y ministras que trabajarán junto a él desde el 10 de diciembre y eligió a varias mujeres para ocupar algunas de las áreas más importantes de su gobierno.En una presentación para la prensa, el líder del Frente de Todos confirmó los nombres que acompañarán en su gestión, que tendrá 21 ministerios, con cuatro mujeres en ese cargo y otras dos funcionarias de alto rango que estarán muy cerca suyo. Además habrá mujeres a cargo de otras áreas muy relevantes como el PAMI, la AFIP y AySA.Antropóloga Social especializada en Fuerzas Armadas y Seguridad, Frederic tiene un perfil académico excepcional y tiene diversos ensayos y libros escritos en referencia a esas temáticas. Ya conoce de cerca el trabajo ministerial, debido a que trabajó junto con Nilda Garré durante su gestión en Defensa.Frederic integra el colectivo de intelectuales Agenda Argentina y está muy bien considerada por Alberto, quien destacó la sintonia de pensamiento en Seguridad de ambos. \"Gracias a Dios tengo el mismo pensamiento en la materia. Vamos a trabajar desde el primer día mucho y bien preservando los derechos de todos, sin necesidad de autorizar que alguien dispare por la espalada a otro\", aseguró el futuro presidente.Losardo es de las personas que Fernández más conoce, de hecho es socia de su estudio de abogados. Tendrá la importante tarea de gestionar un área que en el último gobierno se utilizó de forma discrecional para la persecusión política de los opositores. El Lawfare será su gran batalla.De perfil \"dialoguista\", a Losardo la ven con buenos ojos en el Poder Judicial, sobre todo porque ya conoce el Ministerio: Llegó a ser secretaria de Justicia durante la presidencia de Néstor Kirchner, cuando Alberto ejerció como jefe de Gabinete.\"Estudiamos juntos, nos conocemos desde entonces. Hemos trabajado siempre juntos. Tengo una confianza absoluta en ella, conoce la Justicia como pocas personas. Me va a ayudar mucho a hacer la Justicia que los argentinos nos merecemos\", resaltó Fernández.Fue vicegobernadora de Santa Fe y precandidata a gobernadora en la última elección provincial. Su rol será fundamental en un país con un déficit de viviendas considerable y con un tendal de argentinos que cayó en la estafa de los créditos UVA impulsados por el macrismo.Como arquitecta, Bielsa es especialista en cuestiones de vivienda social e intentará llevar a la gestión todo su conocimiento académico. \"Es una dirigente excepcional, una arquitecta que ha hecho del hábitat y la vivienda el tema central de la investigación a lo largo de su vida académica. Le asigno una condición política enorme y una calidad ética que valoro mucho\", destacó Alberto.Referente feminista y parte del Consejo Directivo del CELS, Gómez Alcorta es además la defensora de Milagro Sala. Se recibió con honores de la Facultad de Derecho de la Universidad de Buenos Aires y se especializó en Derecho Penal en la Universidad de Buenos Aires, y en Ciencias Políticas y Sociología en la Facultad Latinoamericana de Ciencias Sociales (FLACSO).Su tarea será determinante, ya que estará al frente de un nuevo ministerio que no fue parte de gestiones anteriores y deberá llevar adelante la lucha feminista desde la gestión pública. \"Una abogada excepcional que trabajó y trabaja mucho por los Derechos Humanos, como por los derechos de la Mujer. Una mujer que sin duda es un aporte enorme\", remarcó Fernández.Ibarra es una vieja conocida de la gestión pública: fue diputada, senadora y también ocupó cargos públicos. Se alejó del kirchnerismo con duras Críticas en 2011, pero su buen vínculo con Fernández la trajo de nuevo al Estado. Su lugar será fundamental: chequear y revisar todas las leyes y decretos que instrumentará el futuro presidente de todos los argentinos.\"Saben que la conozco bien. Es una abogada excepcional, de las más preparadas que vi en mi vida. Fue una legisladora única y cuando tuve que pensar en quien cuidaba mis espaldas, cuidando lo que firmo, no tuve ninguna duda en convocarla\", indicó Alberto.Todesca será fundamental en el área que conducirá Santiago Cafiero y fue elegida especialmente por sus conocimientos del área económica, el sector más sensible debido a la verdadera pesada herencia que deja el macrismo. Con una maestría de la Universidad de Columbia, trabajó en Standard & Poor’s y fue asesora principal sobre Argentina en el FMI. Luego, ocupó diferentes cargos en el Banco Central.La flamante funcionaria participó de reuniones con funcionarios del FMI y el equipo económico de Cambiemos en los últimos meses, por lo que era un \"número puesto\" en el gabinete. \"Se ha ganado mi afecto, mi respeto y mi cariño. Viene a poner la impronta que reclama la Jefatura de Gabinete a la hora de dar respuesta a los temas económicos. Estoy muy contento con que esté\", sostuvo Alberto sobre ella.Además de las áreas antes mencionadas, también habrá otras dirigentas a cargo de lugares de gestión importantes: la diputada nacional de La Cámpora Luana Volnovich se hará cargo del PAMI, un lugar central no sólo por la cantidad de recursos que maneja sino por el desarrollo territorial y el vínculo con los adultos mayores. La diputada provincial electa Malena Galmarini, será la titular de Aguas y Saneamiento de Argentina (AySA). Su lugar es clave en el conurbano bonarense, donde la necesidad de obras de infraestructura impacta de lleno en la calidad de vida de la gente.La diputada nacional electa y líder del partido Vamos, Victoria Donda, ocupará el Instituto Nacional contra la Discriminación (Inadi). Con una historia personal vinculada a la lucha por los derechos humanos por su nacimiento en el centro clandestino de detención ESMA, Donda tendrá a su cargo un área de mucha exposición pública. La economista Mercedes Marcó del Pont, ex titular del Banco Central, quedará a cargo de la Administración Federal de Ingresos Públicos (AFIP). Aunque posee un perfil técnico, es un área fundamental y muy sensible de gestión por la cantidad de información y recursos que maneja. Una dirigente de amplísima trayectoria y una de las mayores especialistas en la materia como Adriana Puiggros acompañará a Nicolás Trotta como viceministra de Educación. Además, la dirigente platense Victoria Tolosa Paz estará a cargo del Consejo de Políticas Sociales.","url":"https://www.eldestapeweb.com/nota/frederic-bielsa-gomez-alcorta-y-losardo-entre-las-mujeres-que-ocuparan-lugares-clave-en-el-gabinete-de-alberto-fernandez-201912618180"},{"title":"Mario Montoto declaró en Dolores: qué dijo de Marcelo D’Alessio, Carlos Stornelli, Claudio Bonadio y Daniel Santoro","summary":"El empresario en Seguridad y presidente de la Cámara de Comercio argentino-israelí declaró como testigo en Dolores. Los pasajes clave de su testimonio","body":"Este jueves se conoció qué dijo el empresario de la seguridad, Mario Montoto, ante el juez de Dolores, Alejo Ramos Padilla, en el marco del D'Alessiogate. Se trata de una persona clave en temas de Defensa, con múltiples contactos, con llegada a la ministra de Seguridad de la Nación, Patricia Bullrich, y a las embajadas de Estados Unidos e Israel. Entre otras cosas, es el presidente de la Cámara de Comercio argentino-israelí. Montoto mantenía un intercambio de chats fluido con el espía ilegal, Marcelo D’Alessio, quien se jactaba de tener un vínculo cercano con el empresario.Montoto declaró en la causa en que se investiga a una red de espionaje ilegal con terminales políticas, judiciales y periodísticas, casi tres meses atrás: el 19 de septiembre. Pero su testimonio recién se conoció este jueves, cuando fue desgrabado y subido al sistema digital que administra el juzgado y al que tienen acceso las partes del proceso. ¿Qué dijo Montoto bajo juramento de decir verdad? Aseguró que conoció a Marcelo D’Alessio en 2017, por intermedio del periodista Eduardo Feinmann, quien fue el que se lo presentó. Y que la relación nació “vinculada a pretensiones laborales”. “Uno de los propósitos principales del señor D´Alessio era que una revista que tiene la editorial que yo presido, que tiene una publicación mensual, pudiera hacerle un reportaje, ya que él se presentaba en ese momento como un especialista en temas de los que mi publicación toca”, indicó Montoto. La referencia es a DEF, que terminó realizándole el reportaje en cuestión, que fue replicado por el portal Infobae, el 21 de julio de 2018. Allí, de alguna manera, se presentó a D’Alessio en sociedad y de una forma que hasta provocaría la envidia del mismísimo James Bond. Así comienza la nota en cuestión: “En Marcelo D'Alessio conviven multitudes. Es abogado y economista, tiene un máster en Psicología Forense y Criminal, y una especialización en Química Orgánica. Eso, sin contar sus aptitudes de piloto de avión, instructor de tiro y músico. Pero lo que aglutina a todos estos saberes e intereses es su pasión por investigar. Su expertise es el narcotráfico”.  MÁS INFOAnte este panorama, Montoto contó que se sorprendió cuando se anotició de que D’Alessio no era nada de lo que decía ser. También intentó explicar que el entorno familiar del espía ilegal no le daba margen para la sospecha y recordó que el padre es un consultor reconocido y un tío, escribano de la Nación. También, en su plan de distanciarse del falso abogado procesado, se encargó de destacar que nunca tuvo un vínculo profesional ni comercial con él. Muchas cosas dijo no recordarlas.Según el empresario de la seguridad y ex secretario de Mario Firmenich en Montoneros, durante la década del ‘70, D’Alessio “me mandaba whatsapp, a veces comentarios, informaciones pretendiendo algunas que fueran publicadas en la revista”. Cuando el magistrado le preguntó si tenía los whatsapps con D’Alessio, contó que perdió el celular en abril de este año, casualmente, después de que explotara públicamente el D’Alessiogate. “Debo tener hasta el registro de su teléfono, pero hasta abril, digamos, de abril en adelante, anteriormente no tengo nada”, señaló.MÁS INFOEl dato no es menor. A lo largo de las 75 páginas en las que se extiende la desgrabación de la testimonial surgen decenas de chats y mensajes de voz entre Montoto y D’Alessio, a los que el empresario les buscó bajar el tono. Se trata de intercambios que se descargaron del aparato del falso abogado. Hay imágenes, videos, mensajes de texto y de voz. Hay chats con saludos a las familias, lo que evidencia un trato cercano. También aparecen referencias a Montoto en conversaciones que D’Alessio mantenía con terceros, como el fiscal Carlos Stornelli.De la mayoría de los mensajes que recibía, Montoto dijo que eran virales. Y que D’Alessio se los enviaba a varias personas. También aseguró que muchos archivos ni siquiera los abría. La postura de Montoto estuvo dirigida a mostrar distancia de D’Alessio, a quien presentó como alguien que quería acercársele para luego usufructuar la relación con otros. La estrategia del empresario tiene una explicación: no faltan quienes ven a Montoto como el hombre fuerte detrás de la banda criminal, básicamente, porque por sus contactos parece estar vinculado a las distintas partes que aparecen en todo este proceso. Es amigo del fiscal Stornelli y del juez Claudio Bonadio (a quien conoce desde antes de que fuera magistrado), ambos imputados en el D’Alessiogate. De hecho, el primero fue indagado el pasado 29 de noviembre, luego de estar ocho meses en rebeldía. Tiene una estrecha relación con la ministra Patricia Bullrich y su marido, Guillermo Yanco. Tenía contacto fluido con D’Alessio, quien parecía reportarle información. Lo cierto es que para el juez Ramos Padilla no hay pruebas que avalen la tesis (al menos, por ahora) que ubican a Montoto como un integrante de la organización, por eso lo citó como testigo.No obstante esto, es imposible no recordar un gesto del presidente Mauricio Macri, el 29 de mayo pasado, que estuvo cargado de simbolismo: en medio del escándalo del D’Alessiogate, el primer mandatario encabezó el acto por el día del Ejército de este año con Stornelli y Montoto sentados juntos en primera fila. Todo un mensaje político en medio de la tormenta judicial que avanzaba en Dolores.En otro apartado de su declaración, consultado por el juez, el empresario relató que conoció al periodista de Clarín, Daniel Santoro, procesado en esta causa, a instancias de D’Alessio. Fue en “una reunión corta que promovió D´Alessio y que no duro más de 15 o 20 minutos hablando de temas generales”. ¿La motivación de ese cónclave que se realizó en el Hotel Emperador y no contó con la presencia del espía ilegal? “Que el diario Clarín había publicado una inexactitud, que a mí me había molestado mucho porque hablaba de una nota que si mal no recuerdo la había firmado él sobre el mantenimiento del submarino” ARA San Juan.El empresario tocó diversos temas. Algunos de las declaraciones más relevantes de su testimonial fueron:-D’Alessio se mostró interesado en la gestión de equipamientos de seguridad y “me pidió si nuestra compañía podía disponer de determinados tipos de scanners”. Finalmente, no se concretó ningún negocio.- “Yo en el mes de abril perdí el teléfono y lamentablemente no los tengo (los chats). Sí tengo el teléfono, el mismo número. Debo tener hasta el registro de su teléfono, pero hasta abril, digamos, de abril en adelante, anteriormente no tengo nada”.-Consultado de por qué creía que le enviaba tantos mensajes, contestó: “Soy una persona vinculada, porque tengo compañías que se dedican a temas de seguridad ciudadana, y era una forma, supongo, de acercarse a mi persona o demostrar que él tenía capacidades o conocimientos a los cuales a mí me podían ser de interés”.- “No había persona con la cual él no se encontraba, sea periodista, no periodista, demás, que hacía referencia a mi persona”.-Preguntado sobre la extracción de personas, que D’Alessio le comentó en un mensaje, se desentendió: “ Yo creo que en el momento que él hace esos comentarios, nada me llamó la atención y medio lo tomé hasta de forma jocosa porque eh cuando supuestamente él me manda un chat que estaba haciendo no sé qué extracción, etc, etc, personas conocidas lo habían visto con la familia en Mar del Plata, entonces vió yo dije ´esto me suena como mínimo a raro´. Sí recuerdo que había un chat, que vienen los aviones, que vienen los rusos, que no sé qué, que entonces vuelvo. Mire, yo tengo 62 años doctor y ya para algunas cosas tengo una cierta agilidad para interpretar las cuestiones que pueden ser medianamente reales y las cuestiones que responden a una fantasía. Sinceramente no creo, no creo en aviones fantasmas, no creo en todo eso”.- “Yo no le presenté a la ministra Bullrich a D’Alessio”.-Contó que D’Alessio decía que aspiraba llegar a la AFI.-Respecto a si el espía ilegal le dijo que trabajaba para alguna agencia internacional de seguridad o embajada, Montoto respondió: “Algunas cosas él podía decir y otras no, porque sabe de que uno podría tener la capacidad de chequearlo ¿no? Por lo que le explicaba antes, nosotros tenemos en nuestra estructura vínculos con con con muchas embajadas, porque de las embajadas muchas veces en nuestra actividad participan funcionarios. En la última que le referí estuvo el Embajador de Brasil, el Embajador de Israel, el embajador del Paraguay, el Fiscal, la Procuradora General del Paraguay, la Fiscal de Delitos Especiales de Paraguay, el Fiscal Adscripto a la República Argentina de Estados Unidos. Podría eventualmente preguntar con esta persona si efectivamente había requerimiento de informe y demás. Por eso me parece que en ese sentido fue una persona medida por lo menos conmigo”.-En lo que hace al mensaje que le envió D’Alessio, desesperado, luego de caer en desgracia, dijo no tener nada para decir, ya que es una “situación que desconozco total y absolutamente”.Dijo sobre Stornelli: “Lo conozco socialmente de hace muchos años, no sabría precisarle pero veinticinco años más o menos. Me lo presentaron en el casamiento del hijo de un amigo, por eso recuerdo más o menos la época. La relación es una relación de, podríamos decir de amistad personal. Como usted entiende no podría tener ningún otro tipo de relación o vínculo con el Dr. Stornelli que exceda lo estrictamente vinculado a la amistad”.Respecto a Bonadio: “Lo conozco también de hace muchísimos años, tengo amistad personal con él, que es pública. Él participa, ha participado en números seminarios, actividades y demás que la editorial que presido y todo el grupo nuestro vinculado a la revista, y bueno, a nuestra organización que se llama  ́Taeda ́, que es de público y notorio conocimiento que participa, que lo conozco desde hace, bueno tal vez un poco más que a Stornelli. Creo que lo conozco, si mal no recuerdo, desde que no era juez. Lo conozco de la época del gobierno de Menem que él ocupaba una función y demás”.También conoce a Antonio “Jaime” Stiuso: “Lo vi en una oportunidad, me lo presentaron también de forma circunstancial. Yo estaba en el Patio Bullrich tomando un café, él estaba tomando café con otra persona, una persona que yo conocía, esto fue el año pasado, y la persona vino y me dijo ¿ ́vos lo conoces? ́  ́No ́. Lo conozco ́.  ́Mucho gusto‘“. ","url":"https://www.eldestapeweb.com/nota/mario-montoto-declaro-en-dolores-que-dijo-de-marcelo-d-alessio-carlos-stornelli-claudio-bonadio-y-daniel-santoro-201912610460"}]