<<<<<<< Updated upstream
[{"title":"Vidal, Michetti y Rodríguez Larreta estarán junto a Macri y Alberto Fernández en la misa “por la unidad” en Luján","summary":"\nEl presidente electo también estará acompañado por el futuro Secretario de Culto Guillermo Oliveri. Cristina no asistiría.\n","body":"A dos días del cambio de gobierno, el presidente Mauricio Macri y el mandatario electo Alberto Fernández compartirán este domingo una misa por la \"unidad y la paz\" convocada por la Iglesia católica en la basílica de Luján.Como informó Clarín días atrás, la celebración en honor por el Día de la Virgen comenzará a las 11 y estará presidida por Oscar Ojea, obispo de San Isidro y presidente de la Conferencia Episcopal Argentina (CEA), mientras que la homilía estará a cargo de monseñor Jorge Eduardo Scheinig, arzobispo de Mercedes-Luján.Recibir newsletterAdemás de Macri y Fernández, en las últimas horas confirmaron su asistencia otras cuatro figuras de Juntos por el cambio: la vicepresidenta saliente Gabriela Michetti; la gobernadora de Buenos Aires saliente, María Eugenia Vidal y el reelecto jefe de Gobierno porteño Horacio Rodríguez Larreta.El último encuentro público entre Alberto Fernández y Mauricio Macri, en el debate (EFE)\nLa convocatoria oficial para la misa se realizó el 28 de noviembre pasado a través de las redes sociales: \"La Conferencia Episcopal Argentina, junto a la Arquidiócesis de Mercedes-Luján, invitan este 8 de diciembre, Solemnidad de la Inmaculada Concepción de la Virgen, al Pueblo de Dios y a todos los sectores sociales y políticos que deseen participar, a rezar juntos por la Patria\", fue el mensaje compartido en Twitter​.Tanto el presidente saliente como el mandatario electo respondieron rápidamente a la invitación de la Iglesia y, once días antes del oficio religioso, ya habían confirmado su presencia. Se espera que Fernández también concurra acompañado de otros dirigentes y colaboradores de su espacio, aunque hasta el momento sólo se sabe que estará el entrante Secretario de Culto Guillermo Oliveri. ¿Cristina? En principio no iría.Alberto Fernández en su reunión con la Iglesia y con las organizaciones sociales.\n\"Hacer este gesto a los pies de la Virgen me parece que es un regalo de ella misma para la Nación teniendo en cuenta los momentos tan delicados para América Latina y para la Argentina\", dijo monseñor Scheinig en declaraciones a la agencia AICA, en el marco de un momento \"histórico para nuestra democracia, en plena transición y llegando a fin de año en paz\".Un encuentro entre Macri y la Conferencia Episcopal.\nEl arzobispo de Mercedes-Luján agregó: \"Estamos muy comprometidos a rezar para que en nuestra Patria crezcamos en unidad y diálogo, a fin de poder vivir en una 'Cultura del Encuentro'\" y dijo que la intención fundamental de la misa de mañana \"es pedir para que podamos hacer una Patria de hermanos\".Monseñor Oscar Ojea, presidente de la CEA. (Foto: Víctor Sokolowicz)\nLa celebración concluirá con una invocación interreligiosa y ecuménica, según informaron a Télam fuentes de la CEA.Macri y Fernández, si bien compartieron comunicaciones telefónicas y mensajes de Whatsapp, se encontraron por última vez el 28 de octubre, tras el triunfo del Frente de Todos en las elecciones. \"Nos comprometimos a trabajar junto a nuestros equipos para garantizar una transición ordenada que no dañe más a los argentinos y las argentinas\", manifestó Alberto tras aquella reunión. Este domingo volverán a verse las caras.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/vidal-michetti-rodriguez-larreta-junto-macri-alberto-fernandez-misa-unidad-lujan_0_OCHC9Brv.html"},{"title":"Varias papas calientes","summary":"\n","body":"El flamante ministro de Agricultura (o Agroindustria, aún no se sabe) se encuentra con varias papas calientes. Repasaré hoy las de mayor urgencia, por la enorme importancia que tienen en el talón de Aquiles de la coyuntura económica: el flujo de divisas. Son dos. La de la soja y la de la carne vacuna. Y las dos están en problemas.Recibir newsletter En el caso de la soja, que terminará el año habiendo aportado unos 20 mil millones de dólares, la cesación de pagos de Vicentín conocida el jueves a la noche puso a toda la cadena en fuerte tensión. El “stress financiero” que obligó a la empresa santafesina, de origen y actual estructura familiar, subraya con gruesos trazos de evidencias que el cluster sojero está en medio de la tormenta perfecta. Se juntaron las siete plagas y algunas más. La empresa venía invirtiendo fuertemente (900 millones de dólares en los últimos años) desde que se dio la señal de la reducción de las retenciones prometida en el arranque de la era Macri, en diciembre del 2015. Estaban en el 35%, iban a bajar un 5% por año, hasta quedar en un 15% en el 2020. Y si reelegían, seguirían hasta llegar a su desaparición definitiva. Mientras tanto, los cereales sí quedaron liberados desde el primer momento. Consecuencia: subió la producción de maíz y trigo, y se estancó la de soja. Mientras tanto, Vicentín y otras aceiteras siguieron incrementando la capacidad de crushing, en la inteligencia de que con la caída de las retenciones, también subiría la producción de soja. No cumplieron. Y entonces la soja se estancó, mientras crecía la capacidad de molienda y, en consecuencia, la competencia entre las empresas procesadoras. Los márgenes se fueron afinando, mientras el proteccionismo de la UE y los EEUU trababa las exportaciones de biodiesel (el eslabón final de la cadena de valor). Cuando las dificultades arreciaban, la administración Macri decidió, sin previo aviso, eliminar el pequeño diferencial que permitía operar apenas por encima de la línea de flotación. Fue el principio del fin. El encarecimiento del crédito y las dificultades de acceso al financiamiento hicieron el resto. Los coletazos son grandes y hay una enorme preocupación en todo el sector, desde los productores hasta los proveedores de insumos pasando por corredores, acopios y cooperativas. Como el negocio es estructuralmente sano, con activos de última tecnología y demanda consistente, la salida va a llegar más pronto que tarde. Pero hay que entender el problema y actuar. La otra papa caliente, la de la carne, está agazapada pero con riesgo de estallar. La carne vacuna se ha convertido, de pronto, en un actor clave de la macroeconomía. Este año finalizará con exportaciones por 3.500 millones de dólares, el triple de lo que se esperaba. Ahora sí mueve la aguja. Y entonces también se agita la Espada de Damocles de las retenciones, por supuesto en nombre de “la mesa de los argentinos”. Se habla de un 10%, lo que sería colocar el freno de mano en el medio de la recta. Algunos proponen retenciones segmentadas, pero hay opciones más inteligentes, y menos complejas de operar y controlar. Hace falta sintonía fina. Ojalá se decida. Aquí, el problema principal es que los precios que estuvieron pagando los importadores chinos se han debilitado y están en franca caída. Los negocios están, pero los contrarios también juegan y los chinos son buenos comerciantes. Por otro lado, está pesando sobre el mercado la reciente decisión de la AFIP, que eliminó el pago a cuenta que tenían que hacer los operadores de carne para poder faenar. Esto genera presión de demanda de un sector que vuelve a funcionar con menor formalidad, lo que puede implicar en una marcha atrás en todo lo que se venía avanzando para sanear al sector y armonizar consumo con exportación. Va ser un arranque complejo.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/rural/varias-papas-calientes_0_wNOlapEg.html"},{"title":"El Gabinete se explica con la biografía del Presidente, y de la Vicepresidenta","summary":"Alberto Fernández se refirió varias veces a sus funcionarios como “amigos”. Muchos lo acompañaron en diferentes etapas de su vida política.","body":"Visto con alguna pretensión literaria, con perdón de la palabra, el gabinete que presentó Alberto Fernández tiene la forma de su propia biografía. Hay gente que lo acompañó en su juventud y luego en su actividad privada como abogado, como Marcela Losardo, ministra de Justicia, o como Julio Vitobello, secretario General de la Presidencia. También hay amigos de su primera época como funcionario importante, como Claudio Moroni, ministro de Trabajo. En el equipo también estarán representados los años en que Fernández estuvo alejado del kirchnerismo. Santiago Cafiero, a quien conoció en los meses en que trabajó para posicionar a Florencio Randazzo como candidato, será el jefe de Gabinete. En esa misma época, Fernández generó una relación con Gabriel Katopodis, que llegará al ministerio de Obras Públicas.A varios de ellos los llamó, sin vueltas, amigos. Repitió la frase “de muchos años” una y otra vez, para reforzar esa característica, que sirve para ubicar a muchos de los miembros de su nuevo equipo en tramos de la carrera política del futuro presidente, que lleva varias décadas trabajando como articulador de grupos de gobierno o de campaña.La gran particularidad es que, por afuera de ese recorrido biográfico de Fernández, hay todo un sector del gabinete que no llegó a ese lugar siguiendo al Presidente como su referente ideológico y político principal.Recibir newsletterAgustín Rossi, futuro ministro de Defensa; Eduardo Wado de Pedro, de Interior; Sabina Frederic, de Seguridad; Elizabeth Gómez Alcorta, de Equidad, Tristán Bauer, de Cultura, o Carlos Zannini, Procurador del Tesoro, han dicho más de una vez que su jefa política es -y seguirá siendo- Cristina Kirchner.Jefe de gabineteMinistro de EconomíaMinistro de ProducciónMinistro Obras PúblicasCancillerMinistro del InteriorMinistro de DefensaMinistro de SaludMinistro de Desarrollo SocialMinistra de ViviendaMinistro de AgriculturaMinistro de EducaciónMinistra de SeguridadMinistro de TrabajoMinistra de JusticiaMinistro de TransporteMinistra de Igualdad y GéneroMinistro de CulturaMinistro de Ciencia y TecnologíaMinistro de TurismoSecretaria Legal y TécnicaSecretario GeneralAsuntos EstratégicosPAMIAFIPProcurador del Tesoro de la NaciónViceministra de EducaciónAYSAVicejefa de GabineteINADIConsejo Federal de Políticas SocialesMinistro de Medio AmbientePresidente electoAunque no la nombró en ningún momento, el Presidente aludió a su compañera de fórmula elípticamente, cuando dijo \"somos un frente\". La cuestión es que se trata de un frente en términos nominales más que políticos, porque en el Frente de Todos el único sector con un peso electoral determinante es el kirchnerismo. Alrededor de ese núcleo convergieron Sergio Massa y el aporte de los gobernadores peronistas, cuyos sectores fueron favorecidos con pocos cargos de relevancia -la excepción es el massista Mario Meoni en Transporte-, aunque sí tendrán presencia en las empresas públicas y en otros cargos de la administración.El presidente electo avisó ya desde la campaña que tenía en su cabeza la idea de armar un equipo que reflejara la diversidad de la coalición que lo llevó al Gobierno. Rompió alguna que otra promesa -una de ellas, que no incorporaría a gente que ya hubiera encabezado un ministerio- pero cumplió ese mandato que se autoimpuso en aquellos meses en que comenzaba a comprender que le había llegado su hora de llegar al despacho principal de la Casa Rosada.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/gabinete-explica-biografia-presidente-vicepresidenta_0_ac6-ulfK.html"},{"title":"Historias e intimidades de la Quinta presidencial de Olivos","summary":"\nLa propiedad de los Azcuénaga fue donada para que se convirtiera en la residencia veraniega de los presidentes.\n","body":"La vieja quinta de los Azcuénaga, el vocal de la Primera Junta, fue donada por uno de sus descendientes para que se convirtiera en residencia veraniega de los presidentes de la Nación.La donación se hizo efectiva en 1918, cuando Hipólito Yrigoyen la aceptó, pero vivió en sus dos períodos de gobierno en su humilde casa de la calle Brasil, en el barrio de Constitución. Como había una cláusula testamentaria que indicaba que si no se ocupaba, debería devolverse el bien a la familia, le ordenó a su canciller, Honorio Pueyrredón, que la habitara ocasionalmente.Recibir newsletterEl primer presidente que residió en el lugar fue el dictador José Félix Uriburu. Su sucesor, el también general Agustín P. Justo, instaló en la quinta una colonia de vacaciones, forestó el lugar y encaró obras de restauración en la vieja casona construida en 1854 por el pintor Prilidiano Pueyrredón.La donación se hizo efectiva en 1918, cuando Hipólito Yrigoyen la aceptó, pero vivió en sus dos períodos de gobierno en su humilde casa de la calle Brasil, en el barrio de Constitución.En 1935, el Estado compró a la familia Madariaga Anchorena una mansión ubicada en la calle Suipacha 1034 de la Capital para que se convierta en la residencia oficial de los presidentes.Allí residirán el general Justo, Roberto Marcelino Ortiz, Castillo y los generales Ramírez y Farrell. Al notar la familia de Villate que no se cumplía la cláusula impuesta por el donante, reclamó al Estado la devolución de la Quinta de Olivos, pero la Corte Suprema determinó en 1941 que el inmueble sería en adelante la Quinta Presidencial.Un cacerolazo en la Quinta de Olivos durante el Gobierno de Mauricio Macri. / Martín Bonetto\nJuan Domingo Perón decidió residir con Evita en la casona que el Estado había adquirido en 1937, el Palacio Unzué. Tras la muerte de Evita en julio de 1952, Perón vivió por temporadas en la quinta, instalando un microcine y cediendo un sector para las actividades deportivas y sociales de la Unión de Estudiantes Secundarios.El general Eduardo Lonardi, el primer presidente de la Revolución Libertadora, se mudó a la quinta. A mediados de noviembre de 1955 se produjo una crisis interna dentro de aquel gobierno. Lonardi renunció y la residencia la ocupó el general Pedro Eugenio Aramburu.En 1958, elecciones mediante, la habitó Arturo Frondizi. A mediados de 1961 llegó de visita al lugar Ernesto “Che” Guevara, invitado por el presidente por especial pedido de su colega John Fitzgerald Kennedy, buscando una mediación en torno al problema cubano.El doctor Illia asumió en octubre de 1963 y ocupó esporádicamente la quinta, porque prefería la habitación de la Casa Rosada.Aquel noble gobierno fue derrocado en junio de 1966 por el dictador-general Juan Carlos Onganía quien casi incendia la quinta de Olivos: hizo montar un escenario sobre la pileta de la residencia para que actuaran los Cinco Latinos y se produjo un cortocircuito.En octubre de 1973, Juan Domingo Perón se mudó a Olivos. Allí se produjo su histórico reto a los diputados de la J.P. y transcurrieron sus últimos días entre médicos, enfermeras y las brujerías de su secretario privado, José López Rega.El entonces presidente Raúl Alfonsín (izquierda) y Carlos Menem, en la quinta de Olivos, durante la etapa de transición, en 1989. / Archivo\nDesde allí partió el 1° de julio de 1974 el cortejo fúnebre que paralizó el país y hacia allí regresó su cuerpo. Meses más tarde se sumó a la cripta el cuerpo de Eva Perón, que regresaba al país luego de un macabro recorrido iniciado en 1957.Tras la expulsión de Isabel Perón del gobierno, y por lo tanto de la Quinta, el dictador Jorge R. Videla y su señora se negaron a mudarse hasta que no sacaron los cuerpos de Perón y Evita. Vinieron otros dictadores: Viola, Galtieri y Bignone, hasta que en diciembre de 1983 recuperamos la democracia y se instaló en el lugar el doctor Raúl Alfonsín.Su sucesor, Carlos Menem, realizó las últimas reformas a la Quinta. Luego vinieron De la Rúa, Duhalde, Kirchner, Cristina Fernández y Macri. En dos días llegará Alberto Fernández.E.M.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/viva/historias-intimidades-quinta-presidencial-olivos_0_p2eBEkI4.html"},{"title":"Elecciones en Boca 2019: qué dicen las encuestas y quién es el favorito a ganar","summary":"\nEl próximo domingo los socios del Xeneize tendrán que elegir, entre Gribaudo, Ameal y Beraldi, al sucesor de Angelici. ¿Riquelme es determinante?\n","body":"Tras ocho años de mandato de Daniel Angelici, el próximo domingo 8 de diciembre, entre las 9 y las 18 horas, se realizarán las elecciones en Boca Juniors para determinar quién será su sucesor. A días de los comicios, las encuestas ya marcan a un claro favorito.En medio de chicanas, varios pases de factura y una campaña picante, Christian Gribaudo, Jorge Amor Ameal y José Beraldi​ jugaron todas sus cartas para quedarse con el trono de uno de los clubes más poderosos de Argentina y Sudamérica.Todavía fresco el pedido de unidad de Juan Román Riquelme​, la polémica por sus caretas en el ingreso a La Bombonera y las sugestivas acusaciones del oficialismo por haberle pedido dinero a cambio de su candidatura, el máximo ídolo de Boca juega un papel preponderante en unas elecciones que mantienen en vilo a millones de hinchas.Cena del Frente Identidad Xeneize, con la presencia del trinomio Ameal, Pergolini, Juan Román Riquelme. (Foto: Rolando Andrade Stracuzzi)\nRecibir newsletterCon una gestión de ocho años que enumera varios logros institucionales y algunos deportivos, la gestión del oficialismo -representado ahora por Gribaudo y Juan Carlos Crespi, en la lista La Mitad Más Vos- también está marcada a fuego por los fatídicos cruces contra River Plate en el plano local e internacional.Y esa es piedra angular del Frente para Recuperar la Identidad Xeneize (liderado por Ameal), que, con la promesa de retomar la senda del triunfo en el plano futbolístico, lidera algunas encuestas.Christian Gribaudo y Daniel Angelici.\nEs que, según el último relevamiento de CB Consultora, el trinomio Ameal-Pergolini-Riquelme posee un 47,1% de intención de voto entre los hinchas.Sin embargo, aún estando todavía por debajo de la lista que se estima ganadora, la fórmula de Gribaudo y Crespi (34,2%) logró achicar la diferencia en más de seis puntos, respecto a la última medición realizada hace casi dos semanas por la misma consultora.Entrevista a José Beraldi, candidato a Presidente del club Boca Juniors. (Foto: Lucia Merle)\nPor último, el informe, compuesto por 611 casos y con un margen de error de 4%, destaca también que José Beraldi (11,6%) perdió 3,5% de intención de voto respecto a la última encuesta, producto de la polarización creciente entre las principales dos fuerzas.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/deportes/elecciones-boca-2019-dicen-encuestas-favorito-ganar_0_U20rvtpn.html"},{"title":"Marcha de despedida a Macri: hora, lugar y cómo llegar","summary":"\nJuntos por el Cambio convocó en las redes para este sábado a las 18, “por la República, por la Democracia y nuestros valores”.\n","body":"Desde las 18 de este sábado se realizará en Plaza de Mayo una manifestación de despedida al presidente Mauricio Macri, que el martes deja la Presidencia en manos de Alberto Fernández.​ \"Nos encontramos a las 18 horas por la República, por la Democracia y por nuestros valores. ¿Venís?\", convocó Juntos por el Cambio ​desde las redes sociales, bajo el hashtag #7D.Recibir newsletterEl presidente Macri, que cierra cuatro años de mandato, también llamó a participar desde sus cuentas en las redes sociales, con el lema #YoVoy y \"Más juntos que nunca\".Mauricio Macri junto a Juliana Awada y su hija Antonia, en sus últimos días en Olivos.\nAdemás, varios dirigentes de Cambiemos y funcionarios salientes replicaron la invitación a reunirse en Plaza de Mayo cuando faltan cuatro días para el traspaso.\"\"Por la libertad de expresarnos sin condicionamientos vamos #7D a las 18 a Plaza de Mayo!!\", escribió Hernán Lombardi en uno de los tantos tuits que publicó para convocar a apoyar al presidente saliente.El titular de los Medios Públicos, también dijo en declaraciones a Radio Mitre que participar es imprescindible \"para garantizar un equilibrio de poder\" en los años que vienen. Con ese objetivo, el gobierno saliente espera repetir el éxito de las movilizaciones que organizó durante la campaña electoral, el 24 de agosto antes de las PASO, y posteriormente la llamada \"marcha del millón\", el 19 de octubre, una semana antes de los comicios generales.El corte de tránsito por el 7D se extenderá desde las 16 hasta las 21\nEl Gobierno de la Ciudad informó que, por la manifestación, desde las 16 hasta las 21 estará cortado el tránsito en la zona delimitada por Belgrano, Bernardo de Irigoyen/Carlos Pelegrini, Corrientes y el Bajo. Además, estarán cerradas las estaciones de subte que estén dentro de ese perímetro.  COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/macri-espera-despedida-multitudinaria-plaza-mayo_0_1kK21Ykl.html"},{"title":"Vuelco fatal en Puente Avellaneda: confirman que hubo una chica muerta de 17 años","summary":"\nHay otros seis heridos, de los cuales cuatro fueron trasladados a distintos hospitales.\n","body":"El fuerte choque y vuelco que esta mañana conmocionó a quienes pasaban por la bajada del puente Nicolás Avellaneda tuvo un saldo fatal: una chica de 17 años muerta y otros seis jóvenes heridos.A media mañana aún trabajaban en el lugar los peritos, bomberos voluntarios de Avellaneda y un fiscal de Lomas de Zamora para determinar qué provocó el accidente. Información preliminar indica que el auto, en el que viajaban las siete personas, chocó contra un guardarrail de cemento y luego perdió el control. Accidente fatal en el Puente Avellaneda. (Foto Rolando Andrade Stracuzzi)\nEl Renault volcó y quedó dado vuelta en medio del acceso que conecta el barrio porteño de La Boca con la Isla Maciel. Fuentes policiales indicaron que no hubo un segundo vehículo involucrado y que en el auto iban dos personas adelante y cinco atrás. Se cree que ninguno llevaba puesto el cinturón de seguridad. Recibir newsletter\"Hay bastante gente\", observó Alberto Crescenti, titular del SAME, quien habló poco después del accidente en TN y dio detalles de lo ocurrido. \"Al lugar fueron dos ambulancias del hospital Argerich, una del SAME Provincia y un helicóptero. Trasladaron a dos politraumatizados al Argerich, uno al hospital Penna, otro a un centro de salud de Provincia y hubo dos personas más que fueron revisadas en el lugar\".Según informaron desde el canal de noticias, el auto iba de Capital a provincia aparentemente a muy alta velocidad. Además, informaron que el conductor quedó aprehendido por decisión de la UFI N° 3 de Lomas de Zamora para \"averiguación por muerte y lesiones culposas\". La joven que falleció en el acto iba en el asiento trasero y fue lanzada hacia los asientos de adelante por el impacto. Mientras continuaban los peritajes, autoridades policiales colocaron una lona sobre el auto.Los heridos que fueron llevados a distintos hospitales tienen entre 16 y 17 años, mientras que la persona fallecida -cuyo cuerpo continuaba en el lugar para realizar peritajes- tenía 17. A su vez, otras dos personas de 20 años firmaron su consentimiento para no ser trasladadas. \"Cuando uno llega a estas escenas tratamos de extraer rápidamente a las personas y compensarlas en el lugar. No sé quién iba en qué lugar del auto\", agregó Crescenti. COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/sociedad/vuelco-fatal-puente-avellaneda-confirman-muerto-18-anos_0_wqe7Iqaw.html"},{"title":"“Quiero humillarla públicamente”, el violento cruce de Javier Milei con una periodista de A24","summary":"\nEl economista estuvo de invitado en el programa matutino del canal informativo pero la nota se interrumpió porque insultó y maltrató a la panelista Clara Salguero.\n","body":"El economista Javier Milei estuvo como invitado en el ciclo matutino de A24 este sábado, para analizar el gabinete que presentó Alberto Fernández y las medidas que podrían tomarse para paliar la inflación, la baja del consumo y la caída de la actividad económica. Sin embargo la entrevista debió ser interrumpida abruptamente por el maltrato del invitado hacia la panelista Clara Salguero.​En un contexto de dudas e incertidumbre sobre el rumbo que tomará el próximo gobierno y tras el anuncio de Martín Guzmán como próximo Ministro de Economía, el polémico economista liberal se cruzó con la panelista que propuso que el nuevo gobierno tenga en cuenta un aumento de las asignaciones universales, las jubilaciones y pensiones.  Recibir newsletter\"Te pido los datos, Clara. El sector que vos definís como más vulnerable (en referencia a los jubilados) es el que tiene menos porcentaje de pobres\", respondió el economista y, cuando Salguero trató de contestar, rápidamente subió el tono de voz. \"Sabés lo que pasa, el populismo lo hacemos todos. Hay que subir el sueldo de todos, pero saben cuál es el problema: ¿quién lo paga? Todo esto significa que hay todavía más déficit fiscal. Vamos a seguir con la política de déficit fiscal, con la emisión monetaria. ¿Sabés lo que vas a tener? Una explosión de pobres. Argentina es un país que se empobreció y lo primero que hay que hacer es no mentir sobre los datos\", arremetió el especialista. Pero cuando Salguero intentó responder, Milei volvió a gritar: \"La discusión con vos está terminada. Decime cuál es el porcentaje de pobres en el segmento etario de 65 años para arriba. Primero los datos\". Ante el descontrol, apareció el conductor Eduardo Battaglia, para tratar de calmar los ánimos. Pidió que se cierren los micrófonos de ambos e intentó que el debate continuara en calma.\"La discusión con vos está terminada\", comenzó diciendo Milei a la panelista.\nNo lo logró. Segundos más tarde el economista gritaba nuevamente: \"¡Decime cuál es la línea de la pobreza! ¡No lo sabe!\". Luego le pidió al conductor que le alcanzara su Ipad: \"Dame que voy a bajar el informe del INDEC, no se puede estar haciendo estas estupideces todo el tiempo\". \"No descalifiques\", exigió Battaglia, pero no hubo caso. \"Dame que voy a humillarla públicamente\".  \"Dame que voy a humillarla públicamente\", lanzó Milei.\nEl conductor siguió luchando por tranquilizar la charla y pidió una pausa. Una vez de regreso, Battaglia quiso \"imponer condiciones\" para seguir con la entrevista: \"No quiero faltas de respeto en el piso. No quiero descalificaciones, ni Clara dice estupideces. Ella describió una situación y para mí vale un pedido de disculpas\". \"Ella me va a pedir disculpas a mí\", ironizó Milei y siguió con su estilo: \"Ahí tenés los datos. Yo no voy a pedir disculpas por decir la verdad. ¿No te gustan mis modos? es un problema de preferencia. Es mi estilo, yo trato a los hombres y a las mujeres por igual, no discrimino\". \"¿No te gustan mis modos? es un problema de preferencia. Es mi estilo, yo trato a los hombres y a las mujeres por igual, no discrimino\".\nCansado de luchar, el conductor terminó la nota: \"Se terminó acá. Me hubiera gustado que fuera de otra manera, es una pena. No me gusta porque esto no le conviene a nadie\".      El tema rápidamente se convirtió en tendencia en Twitter ​y tuvo cientos de mensajes de repudio contra el economista. COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/viste/-quiero-humillarla-publicamente-violento-cruce-javier-milei-periodista-a24_0_swJyQ4oO.html"},{"title":"NBA: Minnesota Timberwolves perdió un partido increíble por un error en la indumentaria de un jugador","summary":"\nA un segundo del final y con su equipo en ventaja, Jordan Bell ingresó a la cancha con la camiseta fuera del pantalón. Le cobraron una falta técnica, Oklahoma City Thunder empató y luego ganó en el suplementario.\n","body":"Una situación insólita se dio en el partido entre Minnesota Timberwolves y Oklahoma City Thunder por la fase regular de la NBA. Los Wolves ganaban 121-119 a un segundo del final y Karl-Anthony Towns tenía un libre más (ya había metido el primero) para estirar la diferencia a tres puntos. Antes de que lo hiciera, el entrenador Ryan Saunders decidió mandar a la cancha a Jordan Bell para que defendiera la última jugada, pero ahí cambió el partido.¿Qué pasó? Bell, número 7 de la visita, ingresó con la camiseta fuera del pantalón y antes de que corrigiera esa incorrección el árbitro, advertido por Chris Paul del local, le cobró una falta técnica que Oklahoma City Thunder aprovechó para ponerse a uno de diferencia.Recibir newsletterKarl-Anthony Towns, número 32 de Timberwolves, pudo anotar su segundo intento, que había quedado pendiente, y las cosas quedaron 122-120 para Minnesota. Pero en ese segundo que quedaba por jugar Steven Adams sacó un pase largo para que Dennis Schroder convirtiera el doble debajo del aro, decretara el 122 iguales y mandara el partido al tiempo extra. Y ahí ganó Oklahoma contundentemente. Sí, el error de la remera fuera del pantalón le costó caro a los Timberwolves. La particular jugada y el desenlace:El resumen del partido:Chris Paul fue la figura, además de avisarle al árbitro de la falta de Jordan Bell, logrando 30 puntos, su mejor marca de temporada, para los Thunder de Oklahoma City, que ganaron en la prórroga por 139-127 a los Timberwolves de Minnesota.Shai Gilgeous-Alexander colaboró con 29 tantos para los Thunder, que con la victoria mejoraron su registro de temporada a 9-12. Steven Adams también colaboró en el ataque al tener doble-doble de 22 puntos y 11 rebotes.Por los Timberwolves, Jeff Teague logró casi un doble-doble con 32 puntos y nueve asistencias como líder encestador. El dominicano Karl Anthony-Towns encestó 30 puntos en 37 minutos de juego. Towns anotó 11 de 16 tiros de campo, incluidos 5 de 9 triples, 3 de 4 desde la línea de personal, logró cinco rebotes y entregó ocho pases para anotación. El puertorriqueño Shabazz Napier obtuvo 13 puntos en 14 minutos sobre la pista de juego, anotó 5 de 9 tiros de campo, incluido 1 de 3 triples, 2 de 2 desde la línea de personal y recuperó dos rebotes.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/deportes/perdio-partido-tenerla-adentro_0_46Cdon24.html"},{"title":"Confirman que no está embarazada la mujer que había sido buscada tras una denuncia de su marido","summary":"\n“Todo fue una falsedad”, dijo el fiscal del caso. El matrimonio está en libertad, aunque se va a evaluar su situación judicial.\n","body":"El fiscal Marcelo Romero informó que Sandra Sepúlveda, la mujer hallada en la casa de un familiar tras horas de búsqueda luego de que su marido denunciara ante la justicia su desaparición minutos después de ingresar a un hospital de La Plata para controlar su embarazo, no cursaba una gestación y dijo que evalúa la situación legal de la pareja.\"Está en libertad tanto ella como su esposo\", dijo a Télam el fiscal Marcelo Romero, titular de la UFI 6, quien había caratulado la causa como \"averiguación de paradero\" y que ahora analiza la situación legal de la pareja.Recibir newsletterRomero aseguró que \"todo fue una falsedad, ni siquiera está embarazada. Está ubicada en tiempo y espacio, o sea que psiquiátricamente está estable, puede declarar cuando yo lo decida y el embarazo es falso\".\"Todo esto se va a documentar, me van a elevar las actuaciones y luego evaluaremos que decisión tomamos\", agregó.Romero dijo que \"ella no hizo la denuncia, así que no le puedo imputar falsa denuncia, y respecto del marido tengo que establecer si sabía que esto era una falsedad o no. Así que está para evaluar la situación de ambos\".\"Los dos están en libertad y la señora lejos de ser secuestrada estuvo en Buenos Aires en la casa de familiares\", resaltó y comentó que \"lamentablemente hubo un gasto inmenso del Estado para la búsqueda de una persona que nunca estuvo desaparecida sino en la casa de su familiares\".En la mañana de este viernes el esposo de Sepúlveda, Mauricio Martínez, denunció ante los medios y la justicia la desaparición de la mujer y dijo que estaba embarazada de 8 meses y medio, pero finalmente fue encontrada por la tarde en la casa de un familiar en el barrio porteño de La Paternal.Martínez dijo incluso que creía que había sido secuestrada para robarle a su bebé, hipótesis que fue perdiendo fuerza con el correr de las horas, cuando los investigadores no hallaron ningún testigo que hubiera visto a la mujer dentro del hospital.Una fuente policial dijo que \"al analizar los informes de apertura de la antena del teléfono de la buscada se pudo establecer que ayer a la mañana el aparato había impactado en un antena de la ciudad de Buenos Aires, y no tuvo más movimientos desde media mañana, por lo que se saturó la zona y se ubicó el domicilio desde donde provino la señal\".Sepúlveda, de 40 años, fue encontrada en una casa de Añasco al 2500, donde personal de seguridad ingresó y la esperó hasta las 17:30 cuando regresó junto a la dueña de la vivienda.Martínez posee antecedentes penales ya que fue denunciado por una ex pareja por el abuso sexual de la hija de ésta, entre 2012 y 2015, causa que fue elevada a juicio, informó una fuente judicial.El hombre había contado a los medios que convive con Sepúlveda \"desde hace 4 años\", que practica una \"religión africanista\" y que la mujer tiene una hija de otro matrimonio.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/sociedad/confirman-embarazada-mujer-buscada-denuncia-marido_0_Z_g5lj8D.html"},{"title":"Alberto Fernández: “Ciertos medios nos quieren hacer pelear”","summary":"\nA tres días de asumir, el presidente electo reveló que a sus futuros ministros les pidió “prudencia” ante la prensa.\n","body":"\"A los ministros lo primero que les pedí es prudencia, porque claramente hay ciertos medios que nos quieren hacer pelear\", reveló Alberto Fernández ​en la mañana de este sábado, horas después de la presentación de su Gabinete.La declaración del presidente electo fue a tres días de su asunción, en una entrevista con Radio 10, en la que además se mostró conforme con el armado de su equipo de gobierno. \"Siento que están los mejores\", afirmó.Recibir newsletterAlberto Fernández se lamentó por las \"cosas que se escribieron\" sobre el posible armado de su Gabinete durante los meses posteriores a su triunfo electoral.\"Lo que más loco me ha puesto en este tiempo es la cantidad de cosas que se han escrito sobre Cristina, sobre sus preferencias, sobre sus imposiciones. La verdad todo eso está hecho para que la gente crea que nosotros nos estamos peleando por cargos y cosas miserables. Y nada de eso ocurrió\", aseguró.Alberto Fernández presentó a sus ministros el viernes (Xinhua/Martín Zabala)\n\"Escribían que no había plan, que estábamos improvisando, que no teníamos ministro (de Economía). Que Alberto piensa en el equipo de (Miguel Angel) Broda, y entonces si luego no hay nadie de Broda quiere decir que metió mano Cristina, Jamás pensé en Broda\", afirmó. El ex Jefe de Gabinete de Néstor Kirchner también reveló que les planteó el tema a sus futuros ministros. \"Lo primero que les pedí es prudencia y que tengan presente que ciertos medios nos quieren hacer pelear. Han desatado esa pelea y lo único que quieren es enfrentarnos. Y que nunca más nos enfrentemos, porque cuando nos enfrentamos aparecen los Macri. Nunca más cometamos ese error\".También se refirió al rol de la prensa. \"Yo confío que alguna vez, cierto periodismo, porque no es todo, se de cuenta del daño que hace. Deben darse cuenta de que no son buenas prácticas. No sólo son malas prácticas periodísticas; son malas prácticas republicanas, institucionales, y por eso planteo la necesidad de que lo revisen\".Respecto del proceso de selección de sus ministros, se mostró conforme. \"Creo que hice un Gabinete con los mejores, donde todos los sectores del Frente de Todos participan. Siento que lo he logrado\". Y destacó además que \"salvo el caso de Ginés (González García, en Salud) y Agustín Rossi (en Defensa), traté de buscar gente nueva.\"El presidente electo habló desde Catamarca, donde según contó, viajó para acompañar a la gobernadora saliente, Lucía Corpacci, en el acto de inauguración de \"la primera estatua del ex presidente Raúl Alfonsín en la provincia\". COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/alberto-fernandez-medios-unico-buscan-dividirnos-_0_0RMOBdpC.html"},{"title":"Patricia Bullrich le puso un 10 a su gestión en Seguridad y le respondió a Alberto Fernández","summary":"\nLa ministra le pidió al presidente electo que “lea el protocolo antes de criticarlo”. Qué opina de Sabina Frederic, su reemplazo.\n","body":"La saliente ministra de Seguridad de la Nación, Patricia Bullrich, le pidió este sábado al presidente electo, Alberto Fernández​, que \"lea el protocolo de seguridad antes de criticarlo\" y se puso \"un 10\" en su gestión al frente de la cartera durante cuatro años.\"Decir que la nueva ministra no tiene que tirar tiros por la espalda es una falacia\", planteó Bullrich en declaraciones a CNN Radio, en referencia a los dichos de Fernández cuando presentó al gabinete que lo acompañará, entre quienes se encuentra la antropóloga Sabina Frederic como titular de la cartera de Seguridad.Recibir newsletterEl viernes, al presentarla, Fernández aseguró que el tema de la seguridad \"se resuelve con igualdad y no a los palos y metiendo bala\", y dijo que trabajarán \"preservando los derechos de todos, sin necesidad de autorizar que alguien le dispare por la espalda a otro\", en una clara crítica al accionar de Bullrich.\"Es una expresión liviana que no tiene que ver con lo que ha pasado y lo que dicen los reglamentos que hemos escrito. El delito se combate de una manera clara y concreta y se les da a la fuerzas la seguridad de que cuando combaten el delito no van a terminar siendo homicidas y los delincuentes víctimas, como pasaba. Las circunstancias específicas de cómo tira un policía es un tema que no puede aislarse de una situación. Lo que dijo es una mentira\", explicó la ministra.Y agregó, en ese sentido: \"Desde que estamos en el Gobierno bajó la cantidad de policías muertos y en consecuencia, la de civiles muertos. Cuando uno le da la certeza a la fuerza de seguridad de que la acción de usar el arma cuando hay que usarla no va a ser tergiversada y de que se va a analizar seriamente cuándo es cumplimiento del deber, las fuerzas la usan menos y mejor. Las situaciones anteriores generaban incertidumbre y la incertidumbre puede causar una muerte en un segundo\".Además, afirmó, \"el protocolo fue avalado por siete jueces distintos\". \"Le diría a Alberto que lo lea antes de criticarlo, porque lo que dice no está en ningún lado. No es así. Lo importante es analizar la circunstancia y no dar vuelta la realidad\", sumó.Puntaje que le pone a su gestión: \"Yo me pongo un 10. Creo que el Presidente le dio un apoyo espectacular a la política de seguridad y el equipo funcionó realmente bien. Todas las cosas que se hicieron fueron avances. Hoy tenemos menos homicidios, menos secuestros, una estrategia contra la trata más profunda, hemos avanzado hacia organizaciones que tienen mucho más que ver con la inteligencia e investigación, tareas contra el lavado de activos que nunca se habían hecho... Pasamos de tasa 8,7 policías muertos cada 100 mil a una de 3. Y al proteger más a los policías protegemos más al civil. Los resultados son concretos\".Los piquetes: \"El protocolo antipiquetes nunca salió; no existe. El 6 de enero de 2016 transferimos la Policía Federal en parte a la de la Ciudad. A partir de ese día no tuve más injerencia en las decisiones del orden público de la Capital. A mí me tienen que juzgar por el uso de reglas en lo que a mí me atañe, como lo es la autopista de Ezeiza, la Panamericana, el Puente Pueyrredón... Y nunca en mi gestión se cortaron autopistas. Cumplimos 100 por ciento con un modelo de orden y convivencia\".La nueva gestión: \"No quiero tener un prejuicio (sobre Sabina Frederic). He leído algunos de sus trabajos y creo que es importante que a un ministro lo dejen caminar. A mí de entrada me prejuzgaron y evidentemente tanto yo como todo el equipo logramos mostrar que estábamos en condiciones. (Alberto Fernández) plantea que la única política de seguridad es que haya más igualdad en la sociedad. Todos queremos eso, pero no creo que sea así. Se pueden hacer muchas cosas. Se puede bajar la tasa de homicidios y de robo teniendo situaciones como la que tiene la Argentina hoy. El delito no tiene clase social, no tiene rostro. Pasa o no pasa\".Su futuro: \"El 10 de diciembre quedo desempleada. Todavía no tengo trabajo. Me han ofrecido la conducción del partido (PRO). Es un gran desafío que implica la construcción simultánea de dos momentos: el de la oposición y el de la preparación para volver a ser gobierno. Por supuesto que también voy a trabajar en profundizar las temáticas en las que hemos estado trabajando\".La gestión de Mauricio Macri: \"Hemos logrado algunos temas de carácter histórico, como haber terminado un gobierno que no es de signo peronista después de tantos años. El último había terminado en 1928. La Argentina tenía un sistema de poder donde solamente un partido estaba en condiciones de gobernar y los demás siempre tenían enormes dificultades por cómo el partido del poder tenía atrapada una serie de elementos y herramientas que hacen a la gobernabilidad. Desde un punto de vista histórico es un salto hacia adelante, hacia un modelo de alternancia. Hubo políticas públicas muy positivas\".Autocrítica: \"Los problemas económicos en parte tienen que ver con problemas derivados de nuestra propia gestión y en parte con esta conformación estructural de una Argentina preparada para gobiernos de sectores que solo defienden sus propios intereses. Evidentemente nuestro talón de Aquiles ha sido la economía. No pudimos revertir la crisis en la que cayó la economía a partir de abril de 2018\".COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/patricia-bullrich-puso-10-gestion-seguridad-respondio-alberto-fernandez-dijo-mentira-_0_OZ1Oqegq.html"},{"title":"La agenda deportiva del fin de semana","summary":"\nMessi vuelve a jugar con Barcelona tras ganas su sexto Balón de Oro. Lanús intenta recuperar la punta de la Superliga ante Racing. Andy Ruiz y Anthony Joshua se enfrentan en Arabia Saudita por el reinado de los pesados.\n","body":".COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/deportes/agenda-deportiva-fin-semana_0_fjS5U3iB.html"}]
=======
[{"title":"Vidal, Michetti y Rodríguez Larreta estarán junto a Macri y Alberto Fernández en la misa “por la unidad” en Luján","summary":"\nEl presidente electo también estará acompañado por el futuro Secretario de Culto Guillermo Oliveri. Cristina no asistiría.\n","body":"A dos días del cambio de gobierno, el presidente Mauricio Macri y el mandatario electo Alberto Fernández compartirán este domingo una misa por la \"unidad y la paz\" convocada por la Iglesia católica en la basílica de Luján.Como informó Clarín días atrás, la celebración en honor por el Día de la Virgen comenzará a las 11 y estará presidida por Oscar Ojea, obispo de San Isidro y presidente de la Conferencia Episcopal Argentina (CEA), mientras que la homilía estará a cargo de monseñor Jorge Eduardo Scheinig, arzobispo de Mercedes-Luján.Recibir newsletterAdemás de Macri y Fernández, en las últimas horas confirmaron su asistencia otras cuatro figuras de Juntos por el cambio: la vicepresidenta saliente Gabriela Michetti; la gobernadora de Buenos Aires saliente, María Eugenia Vidal y el reelecto jefe de Gobierno porteño Horacio Rodríguez Larreta.El último encuentro público entre Alberto Fernández y Mauricio Macri, en el debate (EFE)\nLa convocatoria oficial para la misa se realizó el 28 de noviembre pasado a través de las redes sociales: \"La Conferencia Episcopal Argentina, junto a la Arquidiócesis de Mercedes-Luján, invitan este 8 de diciembre, Solemnidad de la Inmaculada Concepción de la Virgen, al Pueblo de Dios y a todos los sectores sociales y políticos que deseen participar, a rezar juntos por la Patria\", fue el mensaje compartido en Twitter​.Tanto el presidente saliente como el mandatario electo respondieron rápidamente a la invitación de la Iglesia y, once días antes del oficio religioso, ya habían confirmado su presencia. Se espera que Fernández también concurra acompañado de otros dirigentes y colaboradores de su espacio, aunque hasta el momento sólo se sabe que estará el entrante Secretario de Culto Guillermo Oliveri. ¿Cristina? En principio no iría.Alberto Fernández en su reunión con la Iglesia y con las organizaciones sociales.\n\"Hacer este gesto a los pies de la Virgen me parece que es un regalo de ella misma para la Nación teniendo en cuenta los momentos tan delicados para América Latina y para la Argentina\", dijo monseñor Scheinig en declaraciones a la agencia AICA, en el marco de un momento \"histórico para nuestra democracia, en plena transición y llegando a fin de año en paz\".Un encuentro entre Macri y la Conferencia Episcopal.\nEl arzobispo de Mercedes-Luján agregó: \"Estamos muy comprometidos a rezar para que en nuestra Patria crezcamos en unidad y diálogo, a fin de poder vivir en una 'Cultura del Encuentro'\" y dijo que la intención fundamental de la misa de mañana \"es pedir para que podamos hacer una Patria de hermanos\".Monseñor Oscar Ojea, presidente de la CEA. (Foto: Víctor Sokolowicz)\nLa celebración concluirá con una invocación interreligiosa y ecuménica, según informaron a Télam fuentes de la CEA.Macri y Fernández, si bien compartieron comunicaciones telefónicas y mensajes de Whatsapp, se encontraron por última vez el 28 de octubre, tras el triunfo del Frente de Todos en las elecciones. \"Nos comprometimos a trabajar junto a nuestros equipos para garantizar una transición ordenada que no dañe más a los argentinos y las argentinas\", manifestó Alberto tras aquella reunión. Este domingo volverán a verse las caras.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/vidal-michetti-rodriguez-larreta-junto-macri-alberto-fernandez-misa-unidad-lujan_0_OCHC9Brv.html"},{"title":"Varias papas calientes","summary":"\n","body":"El flamante ministro de Agricultura (o Agroindustria, aún no se sabe) se encuentra con varias papas calientes. Repasaré hoy las de mayor urgencia, por la enorme importancia que tienen en el talón de Aquiles de la coyuntura económica: el flujo de divisas. Son dos. La de la soja y la de la carne vacuna. Y las dos están en problemas.Recibir newsletter En el caso de la soja, que terminará el año habiendo aportado unos 20 mil millones de dólares, la cesación de pagos de Vicentín conocida el jueves a la noche puso a toda la cadena en fuerte tensión. El “stress financiero” que obligó a la empresa santafesina, de origen y actual estructura familiar, subraya con gruesos trazos de evidencias que el cluster sojero está en medio de la tormenta perfecta. Se juntaron las siete plagas y algunas más. La empresa venía invirtiendo fuertemente (900 millones de dólares en los últimos años) desde que se dio la señal de la reducción de las retenciones prometida en el arranque de la era Macri, en diciembre del 2015. Estaban en el 35%, iban a bajar un 5% por año, hasta quedar en un 15% en el 2020. Y si reelegían, seguirían hasta llegar a su desaparición definitiva. Mientras tanto, los cereales sí quedaron liberados desde el primer momento. Consecuencia: subió la producción de maíz y trigo, y se estancó la de soja. Mientras tanto, Vicentín y otras aceiteras siguieron incrementando la capacidad de crushing, en la inteligencia de que con la caída de las retenciones, también subiría la producción de soja. No cumplieron. Y entonces la soja se estancó, mientras crecía la capacidad de molienda y, en consecuencia, la competencia entre las empresas procesadoras. Los márgenes se fueron afinando, mientras el proteccionismo de la UE y los EEUU trababa las exportaciones de biodiesel (el eslabón final de la cadena de valor). Cuando las dificultades arreciaban, la administración Macri decidió, sin previo aviso, eliminar el pequeño diferencial que permitía operar apenas por encima de la línea de flotación. Fue el principio del fin. El encarecimiento del crédito y las dificultades de acceso al financiamiento hicieron el resto. Los coletazos son grandes y hay una enorme preocupación en todo el sector, desde los productores hasta los proveedores de insumos pasando por corredores, acopios y cooperativas. Como el negocio es estructuralmente sano, con activos de última tecnología y demanda consistente, la salida va a llegar más pronto que tarde. Pero hay que entender el problema y actuar. La otra papa caliente, la de la carne, está agazapada pero con riesgo de estallar. La carne vacuna se ha convertido, de pronto, en un actor clave de la macroeconomía. Este año finalizará con exportaciones por 3.500 millones de dólares, el triple de lo que se esperaba. Ahora sí mueve la aguja. Y entonces también se agita la Espada de Damocles de las retenciones, por supuesto en nombre de “la mesa de los argentinos”. Se habla de un 10%, lo que sería colocar el freno de mano en el medio de la recta. Algunos proponen retenciones segmentadas, pero hay opciones más inteligentes, y menos complejas de operar y controlar. Hace falta sintonía fina. Ojalá se decida. Aquí, el problema principal es que los precios que estuvieron pagando los importadores chinos se han debilitado y están en franca caída. Los negocios están, pero los contrarios también juegan y los chinos son buenos comerciantes. Por otro lado, está pesando sobre el mercado la reciente decisión de la AFIP, que eliminó el pago a cuenta que tenían que hacer los operadores de carne para poder faenar. Esto genera presión de demanda de un sector que vuelve a funcionar con menor formalidad, lo que puede implicar en una marcha atrás en todo lo que se venía avanzando para sanear al sector y armonizar consumo con exportación. Va ser un arranque complejo.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/rural/varias-papas-calientes_0_wNOlapEg.html"},{"title":"El Gabinete se explica con la biografía del Presidente, y de la Vicepresidenta","summary":"\nAlberto Fernández se refirió varias veces a sus funcionarios como “amigos”. Muchos lo acompañaron en diferentes etapas de su vida política.\n","body":"Visto con alguna pretensión literaria, con perdón de la palabra, el gabinete que presentó Alberto Fernández tiene la forma de su propia biografía. Hay gente que lo acompañó en su juventud y luego en su actividad privada como abogado, como Marcela Losardo, ministra de Justicia, o como Julio Vitobello, secretario General de la Presidencia. También hay amigos de su primera época como funcionario importante, como Claudio Moroni, ministro de Trabajo. En el equipo también estarán representados los años en que Fernández estuvo alejado del kirchnerismo. Santiago Cafiero, a quien conoció en los meses en que trabajó para posicionar a Florencio Randazzo como candidato, será el jefe de Gabinete. En esa misma época, Fernández generó una relación con Gabriel Katopodis, que llegará al ministerio de Obras Públicas.A varios de ellos los llamó, sin vueltas, amigos. Repitió la frase “de muchos años” una y otra vez, para reforzar esa característica, que sirve para ubicar a muchos de los miembros de su nuevo equipo en tramos de la carrera política del futuro presidente, que lleva varias décadas trabajando como articulador de grupos de gobierno o de campaña.La gran particularidad es que, por afuera de ese recorrido biográfico de Fernández, hay todo un sector del gabinete que no llegó a ese lugar siguiendo al Presidente como su referente ideológico y político principal.Recibir newsletterAgustín Rossi, futuro ministro de Defensa; Eduardo Wado de Pedro, de Interior; Sabina Frederic, de Seguridad; Elizabeth Gómez Alcorta, de Equidad, Tristán Bauer, de Cultura, o Carlos Zannini, Procurador del Tesoro, han dicho más de una vez que su jefa política es -y seguirá siendo- Cristina Kirchner.Aunque no la nombró en ningún momento, el Presidente aludió a su compañera de fórmula elípticamente, cuando dijo \"somos un frente\". La cuestión es que se trata de un frente en términos nominales más que políticos, porque en el Frente de Todos el único sector con un peso electoral determinante es el kirchnerismo. Alrededor de ese núcleo convergieron Sergio Massa y el aporte de los gobernadores peronistas, cuyos sectores fueron favorecidos con pocos cargos de relevancia -la excepción es el massista Mario Meoni en Transporte-, aunque sí tendrán presencia en las empresas públicas y en otros cargos de la administración.El presidente electo avisó ya desde la campaña que tenía en su cabeza la idea de armar un equipo que reflejara la diversidad de la coalición que lo llevó al Gobierno. Rompió alguna que otra promesa -una de ellas, que no incorporaría a gente que ya hubiera encabezado un ministerio- pero cumplió ese mandato que se autoimpuso en aquellos meses en que comenzaba a comprender que le había llegado su hora de llegar al despacho principal de la Casa Rosada.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/gabinete-explica-biografia-presidente-vicepresidenta_0_ac6-ulfK.html"},{"title":"Vuelco fatal en Puente Avellaneda: confirman que hubo una chica muerta de 17 años","summary":"\nHay otros seis heridos, de los cuales cuatro fueron trasladados a distintos hospitales.\n","body":"El fuerte choque y vuelco que esta mañana conmocionó a quienes pasaban por la bajada del puente Nicolás Avellaneda tuvo un saldo fatal: una chica de 17 años muerta y otros seis jóvenes heridos.A media mañana aún trabajaban en el lugar los peritos, bomberos voluntarios de Avellaneda y un fiscal de Lomas de Zamora para determinar qué provocó el accidente. Información preliminar indica que el auto, en el que viajaban las siete personas, chocó contra un guardarrail de cemento y luego perdió el control. Accidente fatal en el Puente Avellaneda. (Foto Rolando Andrade Stracuzzi)\nEl Renault volcó y quedó dado vuelta en medio del acceso que conecta el barrio porteño de La Boca con la Isla Maciel. Fuentes policiales indicaron que no hubo un segundo vehículo involucrado y que en el auto iban dos personas adelante y cinco atrás. Se cree que ninguno llevaba puesto el cinturón de seguridad. Recibir newsletter\"Hay bastante gente\", observó Alberto Crescenti, titular del SAME, quien habló poco después del accidente en TN y dio detalles de lo ocurrido. \"Al lugar fueron dos ambulancias del hospital Argerich, una del SAME Provincia y un helicóptero. Trasladaron a dos politraumatizados al Argerich, uno al hospital Penna, otro a un centro de salud de Provincia y hubo dos personas más que fueron revisadas en el lugar\".Según informaron desde el canal de noticias, el auto iba de Capital a provincia aparentemente a muy alta velocidad. Además, informaron que el conductor quedó aprehendido por decisión de la UFI N° 3 de Lomas de Zamora para \"averiguación por muerte y lesiones culposas\". La joven que falleció en el acto iba en el asiento trasero y fue lanzada hacia los asientos de adelante por el impacto. Mientras continuaban los peritajes, autoridades policiales colocaron una lona sobre el auto.Los heridos que fueron llevados a distintos hospitales tienen entre 16 y 17 años, mientras que la persona fallecida -cuyo cuerpo continuaba en el lugar para realizar peritajes- tenía 17. A su vez, otras dos personas de 20 años firmaron su consentimiento para no ser trasladadas. \"Cuando uno llega a estas escenas tratamos de extraer rápidamente a las personas y compensarlas en el lugar. No sé quién iba en qué lugar del auto\", agregó Crescenti. COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/sociedad/vuelco-fatal-puente-avellaneda-confirman-muerto-18-anos_0_wqe7Iqaw.html"},{"title":"Historias e intimidades de la Quinta presidencial de Olivos","summary":"\nLa propiedad de los Azcuénaga fue donada para que se convirtiera en la residencia veraniega de los presidentes.\n","body":"La vieja quinta de los Azcuénaga, el vocal de la Primera Junta, fue donada por uno de sus descendientes para que se convirtiera en residencia veraniega de los presidentes de la Nación.La donación se hizo efectiva en 1918, cuando Hipólito Yrigoyen la aceptó, pero vivió en sus dos períodos de gobierno en su humilde casa de la calle Brasil, en el barrio de Constitución. Como había una cláusula testamentaria que indicaba que si no se ocupaba, debería devolverse el bien a la familia, le ordenó a su canciller, Honorio Pueyrredón, que la habitara ocasionalmente.Recibir newsletterEl primer presidente que residió en el lugar fue el dictador José Félix Uriburu. Su sucesor, el también general Agustín P. Justo, instaló en la quinta una colonia de vacaciones, forestó el lugar y encaró obras de restauración en la vieja casona construida en 1854 por el pintor Prilidiano Pueyrredón.La donación se hizo efectiva en 1918, cuando Hipólito Yrigoyen la aceptó, pero vivió en sus dos períodos de gobierno en su humilde casa de la calle Brasil, en el barrio de Constitución.En 1935, el Estado compró a la familia Madariaga Anchorena una mansión ubicada en la calle Suipacha 1034 de la Capital para que se convierta en la residencia oficial de los presidentes.Allí residirán el general Justo, Roberto Marcelino Ortiz, Castillo y los generales Ramírez y Farrell. Al notar la familia de Villate que no se cumplía la cláusula impuesta por el donante, reclamó al Estado la devolución de la Quinta de Olivos, pero la Corte Suprema determinó en 1941 que el inmueble sería en adelante la Quinta Presidencial.Un cacerolazo en la Quinta de Olivos durante el Gobierno de Mauricio Macri. / Martín Bonetto\nJuan Domingo Perón decidió residir con Evita en la casona que el Estado había adquirido en 1937, el Palacio Unzué. Tras la muerte de Evita en julio de 1952, Perón vivió por temporadas en la quinta, instalando un microcine y cediendo un sector para las actividades deportivas y sociales de la Unión de Estudiantes Secundarios.El general Eduardo Lonardi, el primer presidente de la Revolución Libertadora, se mudó a la quinta. A mediados de noviembre de 1955 se produjo una crisis interna dentro de aquel gobierno. Lonardi renunció y la residencia la ocupó el general Pedro Eugenio Aramburu.En 1958, elecciones mediante, la habitó Arturo Frondizi. A mediados de 1961 llegó de visita al lugar Ernesto “Che” Guevara, invitado por el presidente por especial pedido de su colega John Fitzgerald Kennedy, buscando una mediación en torno al problema cubano.El doctor Illia asumió en octubre de 1963 y ocupó esporádicamente la quinta, porque prefería la habitación de la Casa Rosada.Aquel noble gobierno fue derrocado en junio de 1966 por el dictador-general Juan Carlos Onganía quien casi incendia la quinta de Olivos: hizo montar un escenario sobre la pileta de la residencia para que actuaran los Cinco Latinos y se produjo un cortocircuito.En octubre de 1973, Juan Domingo Perón se mudó a Olivos. Allí se produjo su histórico reto a los diputados de la J.P. y transcurrieron sus últimos días entre médicos, enfermeras y las brujerías de su secretario privado, José López Rega.El entonces presidente Raúl Alfonsín (izquierda) y Carlos Menem, en la quinta de Olivos, durante la etapa de transición, en 1989. / Archivo\nDesde allí partió el 1° de julio de 1974 el cortejo fúnebre que paralizó el país y hacia allí regresó su cuerpo. Meses más tarde se sumó a la cripta el cuerpo de Eva Perón, que regresaba al país luego de un macabro recorrido iniciado en 1957.Tras la expulsión de Isabel Perón del gobierno, y por lo tanto de la Quinta, el dictador Jorge R. Videla y su señora se negaron a mudarse hasta que no sacaron los cuerpos de Perón y Evita. Vinieron otros dictadores: Viola, Galtieri y Bignone, hasta que en diciembre de 1983 recuperamos la democracia y se instaló en el lugar el doctor Raúl Alfonsín.Su sucesor, Carlos Menem, realizó las últimas reformas a la Quinta. Luego vinieron De la Rúa, Duhalde, Kirchner, Cristina Fernández y Macri. En dos días llegará Alberto Fernández.E.M.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/viva/historias-intimidades-quinta-presidencial-olivos_0_p2eBEkI4.html"},{"title":"Elecciones en Boca 2019: qué dicen las encuestas y quién es el favorito a ganar","summary":"\nEl próximo domingo los socios del Xeneize tendrán que elegir, entre Gribaudo, Ameal y Beraldi, al sucesor de Angelici. ¿Riquelme es determinante?\n","body":"Tras ocho años de mandato de Daniel Angelici, el próximo domingo 8 de diciembre, entre las 9 y las 18 horas, se realizarán las elecciones en Boca Juniors para determinar quién será su sucesor. A días de los comicios, las encuestas ya marcan a un claro favorito.En medio de chicanas, varios pases de factura y una campaña picante, Christian Gribaudo, Jorge Amor Ameal y José Beraldi​ jugaron todas sus cartas para quedarse con el trono de uno de los clubes más poderosos de Argentina y Sudamérica.Todavía fresco el pedido de unidad de Juan Román Riquelme​, la polémica por sus caretas en el ingreso a La Bombonera y las sugestivas acusaciones del oficialismo por haberle pedido dinero a cambio de su candidatura, el máximo ídolo de Boca juega un papel preponderante en unas elecciones que mantienen en vilo a millones de hinchas.Cena del Frente Identidad Xeneize, con la presencia del trinomio Ameal, Pergolini, Juan Román Riquelme. (Foto: Rolando Andrade Stracuzzi)\nRecibir newsletterCon una gestión de ocho años que enumera varios logros institucionales y algunos deportivos, la gestión del oficialismo -representado ahora por Gribaudo y Juan Carlos Crespi, en la lista La Mitad Más Vos- también está marcada a fuego por los fatídicos cruces contra River Plate en el plano local e internacional.Y esa es piedra angular del Frente para Recuperar la Identidad Xeneize (liderado por Ameal), que, con la promesa de retomar la senda del triunfo en el plano futbolístico, lidera algunas encuestas.Christian Gribaudo y Daniel Angelici.\nEs que, según el último relevamiento de CB Consultora, el trinomio Ameal-Pergolini-Riquelme posee un 47,1% de intención de voto entre los hinchas.Sin embargo, aún estando todavía por debajo de la lista que se estima ganadora, la fórmula de Gribaudo y Crespi (34,2%) logró achicar la diferencia en más de seis puntos, respecto a la última medición realizada hace casi dos semanas por la misma consultora.Entrevista a José Beraldi, candidato a Presidente del club Boca Juniors. (Foto: Lucia Merle)\nPor último, el informe, compuesto por 611 casos y con un margen de error de 4%, destaca también que José Beraldi (11,6%) perdió 3,5% de intención de voto respecto a la última encuesta, producto de la polarización creciente entre las principales dos fuerzas.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/deportes/elecciones-boca-2019-dicen-encuestas-favorito-ganar_0_U20rvtpn.html"},{"title":"NBA: Minnesota Timberwolves perdió un partido increíble por un error en la indumentaria de un jugador","summary":"\nA un segundo del final y con su equipo en ventaja, Jordan Bell ingresó a la cancha con la camiseta fuera del pantalón. Le cobraron una falta técnica, Oklahoma City Thunder empató y luego ganó en el suplementario.\n","body":"Una situación insólita se dio en el partido entre Minnesota Timberwolves y Oklahoma City Thunder por la fase regular de la NBA. Los Wolves ganaban 121-119 a un segundo del final y Karl-Anthony Towns tenía un libre más (ya había metido el primero) para estirar la diferencia a tres puntos. Antes de que lo hiciera, el entrenador Ryan Saunders decidió mandar a la cancha a Jordan Bell para que defendiera la última jugada, pero ahí cambió el partido.¿Qué pasó? Bell, número 7 de la visita, ingresó con la camiseta fuera del pantalón y antes de que corrigiera esa incorrección el árbitro, advertido por Chris Paul del local, le cobró una falta técnica que Oklahoma City Thunder aprovechó para ponerse a uno de diferencia.Recibir newsletterKarl-Anthony Towns, número 32 de Timberwolves, pudo anotar su segundo intento, que había quedado pendiente, y las cosas quedaron 122-120 para Minnesota. Pero en ese segundo que quedaba por jugar Steven Adams sacó un pase largo para que Dennis Schroder convirtiera el doble debajo del aro, decretara el 122 iguales y mandara el partido al tiempo extra. Y ahí ganó Oklahoma contundentemente. Sí, el error de la remera fuera del pantalón le costó caro a los Timberwolves. La particular jugada y el desenlace:El resumen del partido:Chris Paul fue la figura, además de avisarle al árbitro de la falta de Jordan Bell, logrando 30 puntos, su mejor marca de temporada, para los Thunder de Oklahoma City, que ganaron en la prórroga por 139-127 a los Timberwolves de Minnesota.Shai Gilgeous-Alexander colaboró con 29 tantos para los Thunder, que con la victoria mejoraron su registro de temporada a 9-12. Steven Adams también colaboró en el ataque al tener doble-doble de 22 puntos y 11 rebotes.Por los Timberwolves, Jeff Teague logró casi un doble-doble con 32 puntos y nueve asistencias como líder encestador. El dominicano Karl Anthony-Towns encestó 30 puntos en 37 minutos de juego. Towns anotó 11 de 16 tiros de campo, incluidos 5 de 9 triples, 3 de 4 desde la línea de personal, logró cinco rebotes y entregó ocho pases para anotación. El puertorriqueño Shabazz Napier obtuvo 13 puntos en 14 minutos sobre la pista de juego, anotó 5 de 9 tiros de campo, incluido 1 de 3 triples, 2 de 2 desde la línea de personal y recuperó dos rebotes.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/deportes/perdio-partido-tenerla-adentro_0_46Cdon24.html"},{"title":"Confirman que no está embarazada la mujer que había sido buscada tras una denuncia de su marido","summary":"\n“Todo fue una falsedad”, dijo el fiscal del caso. El matrimonio está en libertad, aunque se va a evaluar su situación judicial.\n","body":"El fiscal Marcelo Romero informó que Sandra Sepúlveda, la mujer hallada en la casa de un familiar tras horas de búsqueda luego de que su marido denunciara ante la justicia su desaparición minutos después de ingresar a un hospital de La Plata para controlar su embarazo, no cursaba una gestación y dijo que evalúa la situación legal de la pareja.\"Está en libertad tanto ella como su esposo\", dijo a Télam el fiscal Marcelo Romero, titular de la UFI 6, quien había caratulado la causa como \"averiguación de paradero\" y que ahora analiza la situación legal de la pareja.Recibir newsletterRomero aseguró que \"todo fue una falsedad, ni siquiera está embarazada. Está ubicada en tiempo y espacio, o sea que psiquiátricamente está estable, puede declarar cuando yo lo decida y el embarazo es falso\".\"Todo esto se va a documentar, me van a elevar las actuaciones y luego evaluaremos que decisión tomamos\", agregó.Romero dijo que \"ella no hizo la denuncia, así que no le puedo imputar falsa denuncia, y respecto del marido tengo que establecer si sabía que esto era una falsedad o no. Así que está para evaluar la situación de ambos\".\"Los dos están en libertad y la señora lejos de ser secuestrada estuvo en Buenos Aires en la casa de familiares\", resaltó y comentó que \"lamentablemente hubo un gasto inmenso del Estado para la búsqueda de una persona que nunca estuvo desaparecida sino en la casa de su familiares\".En la mañana de este viernes el esposo de Sepúlveda, Mauricio Martínez, denunció ante los medios y la justicia la desaparición de la mujer y dijo que estaba embarazada de 8 meses y medio, pero finalmente fue encontrada por la tarde en la casa de un familiar en el barrio porteño de La Paternal.Martínez dijo incluso que creía que había sido secuestrada para robarle a su bebé, hipótesis que fue perdiendo fuerza con el correr de las horas, cuando los investigadores no hallaron ningún testigo que hubiera visto a la mujer dentro del hospital.Una fuente policial dijo que \"al analizar los informes de apertura de la antena del teléfono de la buscada se pudo establecer que ayer a la mañana el aparato había impactado en un antena de la ciudad de Buenos Aires, y no tuvo más movimientos desde media mañana, por lo que se saturó la zona y se ubicó el domicilio desde donde provino la señal\".Sepúlveda, de 40 años, fue encontrada en una casa de Añasco al 2500, donde personal de seguridad ingresó y la esperó hasta las 17:30 cuando regresó junto a la dueña de la vivienda.Martínez posee antecedentes penales ya que fue denunciado por una ex pareja por el abuso sexual de la hija de ésta, entre 2012 y 2015, causa que fue elevada a juicio, informó una fuente judicial.El hombre había contado a los medios que convive con Sepúlveda \"desde hace 4 años\", que practica una \"religión africanista\" y que la mujer tiene una hija de otro matrimonio.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/sociedad/confirman-embarazada-mujer-buscada-denuncia-marido_0_Z_g5lj8D.html"},{"title":"Marcha de despedida a Macri: hora, lugar y cómo llegar","summary":"\nJuntos por el Cambio convocó en las redes para este sábado a las 18, “por la República, por la Democracia y nuestros valores”.\n","body":"Desde las 18 de este sábado se realizará en Plaza de Mayo una manifestación de despedida al presidente Mauricio Macri, que el martes deja la Presidencia en manos de Alberto Fernández.​ \"Nos encontramos a las 18 horas por la República, por la Democracia y por nuestros valores. ¿Venís?\", convocó Juntos por el Cambio ​desde las redes sociales, bajo el hashtag #7D.Recibir newsletterEl presidente Macri, que cierra cuatro años de mandato, también llamó a participar desde sus cuentas en las redes sociales, con el lema #YoVoy y \"Más juntos que nunca\".Mauricio Macri junto a Juliana Awada y su hija Antonia, en sus últimos días en Olivos.\nAdemás, varios dirigentes de Cambiemos y funcionarios salientes replicaron la invitación a reunirse en Plaza de Mayo cuando faltan cuatro días para el traspaso.\"\"Por la libertad de expresarnos sin condicionamientos vamos #7D a las 18 a Plaza de Mayo!!\", escribió Hernán Lombardi en uno de los tantos tuits que publicó para convocar a apoyar al presidente saliente.El titular de los Medios Públicos, también dijo en declaraciones a Radio Mitre que participar es imprescindible \"para garantizar un equilibrio de poder\" en los años que vienen. Con ese objetivo, el gobierno saliente espera repetir el éxito de las movilizaciones que organizó durante la campaña electoral, el 24 de agosto antes de las PASO, y posteriormente la llamada \"marcha del millón\", el 19 de octubre, una semana antes de los comicios generales.El corte de tránsito por el 7D se extenderá desde las 16 hasta las 21\nEl Gobierno de la Ciudad informó que, por la manifestación, desde las 16 hasta las 21 estará cortado el tránsito en la zona delimitada por Belgrano, Bernardo de Irigoyen/Carlos Pelegrini, Corrientes y el Bajo. Además, estarán cerradas las estaciones de subte que estén dentro de ese perímetro.  COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/macri-espera-despedida-multitudinaria-plaza-mayo_0_1kK21Ykl.html"},{"title":"Patricia Bullrich le puso un 10 a su gestión en Seguridad y le respondió a Alberto Fernández","summary":"\nLa ministra le pidió al presidente electo que “lea el protocolo antes de criticarlo”. Qué opina de Sabina Frederic, su reemplazo.\n","body":"La saliente ministra de Seguridad de la Nación, Patricia Bullrich, le pidió este sábado al presidente electo, Alberto Fernández​, que \"lea el protocolo de seguridad antes de criticarlo\" y se puso \"un 10\" en su gestión al frente de la cartera durante cuatro años.\"Decir que la nueva ministra no tiene que tirar tiros por la espalda es una falacia\", planteó Bullrich en declaraciones a CNN Radio, en referencia a los dichos de Fernández cuando presentó al gabinete que lo acompañará, entre quienes se encuentra la antropóloga Sabina Frederic como titular de la cartera de Seguridad.Recibir newsletterEl viernes, al presentarla, Fernández aseguró que el tema de la seguridad \"se resuelve con igualdad y no a los palos y metiendo bala\", y dijo que trabajarán \"preservando los derechos de todos, sin necesidad de autorizar que alguien le dispare por la espalda a otro\", en una clara crítica al accionar de Bullrich.\"Es una expresión liviana que no tiene que ver con lo que ha pasado y lo que dicen los reglamentos que hemos escrito. El delito se combate de una manera clara y concreta y se les da a la fuerzas la seguridad de que cuando combaten el delito no van a terminar siendo homicidas y los delincuentes víctimas, como pasaba. Las circunstancias específicas de cómo tira un policía es un tema que no puede aislarse de una situación. Lo que dijo es una mentira\", explicó la ministra.Y agregó, en ese sentido: \"Desde que estamos en el Gobierno bajó la cantidad de policías muertos y en consecuencia, la de civiles muertos. Cuando uno le da la certeza a la fuerza de seguridad de que la acción de usar el arma cuando hay que usarla no va a ser tergiversada y de que se va a analizar seriamente cuándo es cumplimiento del deber, las fuerzas la usan menos y mejor. Las situaciones anteriores generaban incertidumbre y la incertidumbre puede causar una muerte en un segundo\".Además, afirmó, \"el protocolo fue avalado por siete jueces distintos\". \"Le diría a Alberto que lo lea antes de criticarlo, porque lo que dice no está en ningún lado. No es así. Lo importante es analizar la circunstancia y no dar vuelta la realidad\", sumó.Puntaje que le pone a su gestión: \"Yo me pongo un 10. Creo que el Presidente le dio un apoyo espectacular a la política de seguridad y el equipo funcionó realmente bien. Todas las cosas que se hicieron fueron avances. Hoy tenemos menos homicidios, menos secuestros, una estrategia contra la trata más profunda, hemos avanzado hacia organizaciones que tienen mucho más que ver con la inteligencia e investigación, tareas contra el lavado de activos que nunca se habían hecho... Pasamos de tasa 8,7 policías muertos cada 100 mil a una de 3. Y al proteger más a los policías protegemos más al civil. Los resultados son concretos\".Los piquetes: \"El protocolo antipiquetes nunca salió; no existe. El 6 de enero de 2016 transferimos la Policía Federal en parte a la de la Ciudad. A partir de ese día no tuve más injerencia en las decisiones del orden público de la Capital. A mí me tienen que juzgar por el uso de reglas en lo que a mí me atañe, como lo es la autopista de Ezeiza, la Panamericana, el Puente Pueyrredón... Y nunca en mi gestión se cortaron autopistas. Cumplimos 100 por ciento con un modelo de orden y convivencia\".La nueva gestión: \"No quiero tener un prejuicio (sobre Sabina Frederic). He leído algunos de sus trabajos y creo que es importante que a un ministro lo dejen caminar. A mí de entrada me prejuzgaron y evidentemente tanto yo como todo el equipo logramos mostrar que estábamos en condiciones. (Alberto Fernández) plantea que la única política de seguridad es que haya más igualdad en la sociedad. Todos queremos eso, pero no creo que sea así. Se pueden hacer muchas cosas. Se puede bajar la tasa de homicidios y de robo teniendo situaciones como la que tiene la Argentina hoy. El delito no tiene clase social, no tiene rostro. Pasa o no pasa\".Su futuro: \"El 10 de diciembre quedo desempleada. Todavía no tengo trabajo. Me han ofrecido la conducción del partido (PRO). Es un gran desafío que implica la construcción simultánea de dos momentos: el de la oposición y el de la preparación para volver a ser gobierno. Por supuesto que también voy a trabajar en profundizar las temáticas en las que hemos estado trabajando\".La gestión de Mauricio Macri: \"Hemos logrado algunos temas de carácter histórico, como haber terminado un gobierno que no es de signo peronista después de tantos años. El último había terminado en 1928. La Argentina tenía un sistema de poder donde solamente un partido estaba en condiciones de gobernar y los demás siempre tenían enormes dificultades por cómo el partido del poder tenía atrapada una serie de elementos y herramientas que hacen a la gobernabilidad. Desde un punto de vista histórico es un salto hacia adelante, hacia un modelo de alternancia. Hubo políticas públicas muy positivas\".Autocrítica: \"Los problemas económicos en parte tienen que ver con problemas derivados de nuestra propia gestión y en parte con esta conformación estructural de una Argentina preparada para gobiernos de sectores que solo defienden sus propios intereses. Evidentemente nuestro talón de Aquiles ha sido la economía. No pudimos revertir la crisis en la que cayó la economía a partir de abril de 2018\".COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/patricia-bullrich-puso-10-gestion-seguridad-respondio-alberto-fernandez-dijo-mentira-_0_OZ1Oqegq.html"}]
>>>>>>> Stashed changes
