[{"title":"Mauricio Macri hizo siempre lo contrario de lo que dijo ","summary":"\"Los medios y periodistas oficialistas que se indignan por el dedo levantado de Alberto Fernández, se cuidaron bien de callar cada uno de los actos esquizofrénicos donde se decía una cosa y se hacía lo contrario y donde el que cometía perradas era el que acusaba a los demás de hacerlas.\"","body":"Fue patético el jueves el esfuerzo de Mauricio Macri para disipar en una nube de falsedades el 41 por ciento de pobreza que deja, el ahínco para hacer que la clase media olvide la calidad de vida que perdió, para que nadie repare en la manipulación de jueces y fiscales para perseguir a opositores, o la persecución y encarcelamiento de dueños de medios críticos. El país que deja este personaje es lamentable y representa el fracaso de una elite empresaria que se autoproclamó “el mejor equipo de los últimos 50 años”. Habló de transparencia y corrupción el presidente al que investigadores alemanes le descubrieron más de 40 cuentas offshore de las que se utilizan para lavar o evadir, el mismo que trató de hacer desaparecer las deudas multimillonarias de sus empresas con el Estado y que está acusado de haber realizado negociados con sus aerolíneas, autopistas y empresas de energía.El estilo de Macri ha sido acusar a sus adversarios de cometer las cosas que en realidad hace él. Por ejemplo, un gran lavador al que se le descubren cuentas offshore pondría en el organismo encargado de perseguir el lavado y la evasión, a abogados que hayan defendido a evasores. Oh, casualidad, Macri puso al frente de la UIF a dos abogados del banco HSBC, al que la justicia francesa le descubrió, entre otras, cuatro mil cuentas no declaradas de argentinos en su filial de Suiza. Es la República macrista S.A.Hizo siempre lo contrario de lo que dijo. Habló de independencia de la Justicia y tuvo una mesa judicial para apretar y manipular jueces y fiscales. Habló de inserción en el mundo y lo que hizo fue que el mundo se insertara en el país y destruyera la economía al levantar las barreras a la importación. El caradura dijo que mejoró la educación, cuando bajó más del 30 por ciento el presupuesto, no construyó escuelas y dejó a las que había con goteras, grietas en las paredes, sin calefacción ni electricidad, techos que se derrumban, garrafas que explotan, además de suspender la distribución de computadoras entre los chicos. Y mostró unos numeritos que dicen que los pibes aumentaron diez puntos la comprensión de textos.Mostrar esos numeritos fue un acto de crueldad cuando la mayoría de los chicos que van a la escuela están bajo la línea de pobreza o sufren hambre. 68%, 74, menos 82 o lo que sea, la matemática de Macri es puro invento si los chicos tienen hambre. Fue una bajeza.Macri reivindicó que ahora exportan energía. Porque esa energía ya no se utiliza en el país que deja Macri con una industria raquítica que funciona en muchos casos con menos del 50 por ciento de su capacidad instalada. Sobra energía porque la industria consume menos. Una familia de cuatro que vive con lo justo tendrá de sobra si se mueren dos.Y los medios y periodistas oficialistas que se indignan por el dedo levantado de Alberto Fernández en el debate o por el enojo de Cristina Kirchner durante su defensa legal, se cuidaron bien de callar cada uno de estos actos esquizofrénicos donde se decía una cosa y se hacía lo contrario y donde el que cometía perradas era el que acusaba a los demás de hacerlas. Defensores de la República trabajando con los servicios de inteligencia para avasallar a la justicia, luchadores contra la corrupción haciendo negociados, liberales reprimiendo en nombre de la libertad.Resaltar como un acto monumental de la obra pública 700 kilómetros de caminos en cuatro años es una obra maestra del terror. No hizo escuelas, ni hospitales, no hizo casi infraestructura y destruyó la industria, pero batió récords para tomar deuda y dejar al país enajenado por varias generaciones. Ni una palabra para explicar adónde fueron los 150 mil millones de dólares que tomó prestadosEs una ecuación que no cierra aunque le metan maquillaje mediático. Macri convocó a su acto de despedida de hoy solamente basado en el miedo y el odio a un enemigo creado en forma virtual, que es el kirchnerismo o el peronismo. Ni una sola palabra de su cadena nacional del jueves resiste el mínimo análisis. Es imposible convocar por el contenido plano de ese discurso si no fuera la mascarada que oculta ese odio construido laboriosa y científicamente.En la reunión del Mercosur de esta semana, Macri y Bolsonaro trataron de marcarle la cancha a Alberto Fernández. El presidente que va de salida leyó y dijo que seguía con atención los esfuerzos de la “presidenta electa” “Yáñez” en Bolivia y le pidió al futuro presidente que la reconozca. Dijo “Yáñez”, pero la presidenta se llama Añez y no fue electa sino que fue puesta por un golpe policial y militar. Ni siquiera se tomó el trabajo de decir bien su nombre, porque el esquema ideológico del conservador liberal blanco de Argentina desprecia lo que sea boliviano o latinoamericano.Lo que quería ser un acto de reivindicación ideológica del golpismo de Bolivia, involuntariamente tomó la forma de un acto de desprecio. Porque los golpistas bolivianos son para el conservador argentino, lo que los indígenas son para los golpistas. La discriminación es una cadena sinfin. Los golpistas discriminan y son discriminados.Jair Bolsonaro aprovechó para advertir al presidente electo de Argentina sobre cualquier reconfiguración “ideológica” del Mercosur. “No lo admitiremos”, dijo el mandatario ultraderechista de Brasil, que después se preocupa de mandar sigilosos emisarios porque la economía brasileña en crisis tampoco se puede dar el lujo de espantar al socio argentino.No está en la intención de Alberto Fernández buscar una configuración ideológica del Mercosur, pero fue uno de los artífices del rescate de Evo Morales para su exilio en México. Y ya dijo que no invitará a la ceremonia de asunción a Jeanine Añez.Así como las dictaduras latinoamericanas de los '70 se pueden visualizar como un bloque bastante homogéneo, Néstor y Cristina Kirchner coincidieron con los gobiernos latinoamericanos populares de Pepe Mujica, Evo Morales, Fernando Lugo, Rafael Correa y Hugo Chávez. Cada uno con su modalidad expresó la sincronía de un momento político de América Latina y el Caribe.Macri se va en un contexto donde el bloque latinoamericano histórico que representa está conformado por Jair Bolsonaro en Brasil, Jeanine Añez en Bolivia, Sebastián Piñera en Chile, Iván Duque en Colombia y el ubicuo Lenin Moreno en Ecuador. Son todos gobiernos neoliberales ultraconservadores, algunos con rasgos fascistas.Macri fue eyectado tras sus primeros cuatro años de gobierno cuando quiso reelegir y sufrió una derrota en primera vuelta por ocho puntos de diferencia.Los demás soportan rebeliones populares masivas que han puesto a la mayoría de ellos en situación de retirada. Ese será el bloque que compartirán en la historia Macri y sus socios radicales: referentes golpistas, racistas y machistas, paramilitaristas como Bolsonaro y Duque u oportunistas como el ecuatoriano.Macri se reivindica como el rey de la tolerancia. Pero calificó de traidores a los diputados que salieron de Juntos para el Cambio para hacer un bloque aparte. Recuperó esa palabra de los peores momentos de la historia política del país. Es una expresión que no tiene retorno, que se aplica cuando el enfrentamiento es insanable y por cualquier medio. Es una palabra que desde los '70 se ha tratado de evitar.En el peronismo hubo una tradición alrededor de esa palabra. Implicaba que se había traspasado un límite y lo que eso pudiera significar en la dinámica violenta de aquellos años en los que el peronismo trataba de sobrevivir entre proscripciones, exilios, cárceles y represiones. Cambió el contexto y ya con los gobiernos de Néstor y Cristina Kirchner esa palabra quedó en desuso. Las diferencias entre grupos y dirigentes, por más incómodas o deshonrosas que pudieran ser, lograron encontrar otra lógica.La elección de esa expresión no es casual. El macrismo se esforzó por quemar desde el principio cualquier puente de diálogo o regla de juego en común. Fue una estrategia rancia de autoritarismo que hizo imposible la convivencia democrática con la primera fuerza de oposición. Ese autoritarismo ha sido siempre el rasgo característico de la alianza Cambiemos. Macri dice ahora que realizará una oposición democrática. La experiencia indica que, como hizo siempre, hará todo lo contrario de lo que dice.","url":"https://www.pagina12.com.ar/235173-mauricio-macri-hizo-siempre-lo-contrario-de-lo-que-dijo"},{"title":"Alberto Fernández: \"Mi idea es no seguir ahogando a los argentinos\"","summary":"El presidente electo reiteró las condiciones que se planteó para renegociar la deuda. También ratificó que prorrogará el actual presupuesto y presentará uno nuevo en marzo. Sus primeras medidas tenderán a “garantizar trabajo y mejorar salarios”, así como aliviar a los jubilados que cobran la mínima. ","body":"Alberto Fernández reiteró este sábado sus críticas al gobierno saliente de Mauricio Macri por su gestión económica, al tiempo que reivindicó la designación de Martín Guzmán como ministro de Economía y planteó cuál es el eje de la negociación con el FMI: \"Mi idea es no seguir ahogando a los argentinos\". El presidente electo ratificó su intención de prorrogar el presupuesto 2019 y de presentar el de 2020 en marzo, cuando ya se sepan los números reales del Estado.\"Los que critican a Guzmán son los que destruyeron a la Argentina”, dijo Fernández en declaraciones radiales desde Catamarca, adonde viajó para asistir a la inauguración de una plaza con el nombre de Raúl Alfonsín. “Lo conozco hace muchos años y trabajo en el Estado antes de hacer su carrera de investigador en los Estados Unidos”, dijo para defender el nombramiento. Desmintió que Guzmán no esté al tanto de lo que ocurre en el país: “Viene cada tres o cuatro meses a dar conferencias y conoce los números mejor que muchos funcionarios del actual Gobierno”.Además, valoró que Guzmán tenga “expertise” en el tema deuda externa. “Se dedica a deuda y macroeconomía en la universidad de Columbia”, dos cuestiones que el presidente electo ponderó para su gestión. También se refirió a la cercanía del economista con el Premio Nobel Joseph Stiglitz, valoró su “enorme calidad” y confió en que ayudará a “dar vuelta la página para cambiar la lógica que nos llevó a los mismos resultados con el Fondo”. Respecto de la herencia macrista, dijo que el aspecto fiscal es “inmenso” y mencionó ejemplos como que “se dejaron de pagar erogaciones a proveedores y no reparten comida en las cárceles”. En ese sentido, definió como “disparate absoluto” el presupuesto elevado al Congreso. “Habla de crecimiento e inflación de 20 puntos”, señaló Fernández sobre la previsión presupuestaria realizada por la actual gestión macrista.Con ese argumento, justificó la prórroga del presupuesto actual. “Hay datos que no conocemos y necesitamos conocer los números reales”, indicó. Así, el presupuesto de 2019 seguirá hasta marzo. “Quiero hacer las cosas bien, no quiero dibujar otro”, apuntó, y destacó que “hacer un presupuesto es una de las cosas más complejas que hay”. Resumió la situación: “Se va un gobierno que ha mentido mucho y vendrá uno que tiene que resolver los problemas; no hay que engañar a nadie, nos va a costar salir y no vamos a estar bien de un día para el otro”.En otro pasaje, se refirió a la comparación con 2003. “Los que dicen que estamos peor que entonces son los degradan el gobierno de Néstor (Kirchner)”, afirmó, y subrayó que “hay una parte cierta y una falsa”. Destacó a Eduardo Duhalde e insistió con su imagen de “monumento al bombero”, ya que “apagó el incendio y reconozco el gran trabajo que hizo”, pero aclaró: “Apagó el incendio y quedaron cenizas; el mérito de Kirchner fue hacer un edificio”.Recordó que en 2003 no había crédito y hubo que negociar un stand-by con el FMI. “Fue una negociación durísima, querían privatizar la banca pública, pedían reforma previsional y laboral, y no cedimos a nada de eso”. En relación al presente, dijo que, como entonces, “hay deuda, pero multiplicada por seis. Nosotros teníamos deuda de 9800 millones acumulada desde 1957 y 2003; Macri en un año y medio generó una seis veces mayor”. Por ende, “el momento es parecido, pero la dimensión es diferente”.También destacó que “el contexto no es favorable”, con precios de materias primas más bajos que en 2003. “Eso puede ser una complicación. En 2003 la economía se empezaba a mover; ahora tenemos una absolutamente recesiva, con dos años de caída del consumo e inflación galopante”, comparó.Acerca del fin del gobierno macrista, sostuvo que “es asombroso que diga que pidió dinero para pagar deuda”, ya que el país se había desendeudado antes de 2015. “Pensábamos que nunca íbamos a tener este problema de vuelta”, concluyó.De cara al futuro dijo que el FMI es un “acreedor privilegiado” porque “cobra antes e impone condiciones”, al tiempo que es “consciente de su responsabilidad” en la crisis argentina. Sobre los bonistas, aseguró que “son muchos y están pendientes de lo que pase con el FMI, están enojados porque saben que el Fondo es responsable”.Finalmente, se refirió a lo que será el comienzo de su mandato: “Hay mucha gente con inestabilidad; 40 por ciento de pobres, son 16 millones de personas y hay que resolver eso”. Adelantó que sus primeras medidas tenderán a “garantizar trabajo y mejorar salarios”, así como aliviar a los jubilados que cobran la mínima. Remarcó: “Estamos en un pantano, no estamos en bases sólidas, donde uno pisa se hunde”.\nReivindicó su idea de que haya medicamentos mucho más accesibles a los jubilados “que pagan un tercio de sus ingresos en remedios” y criticó la suba de precios del último mes “por temor a un congelamiento”. Dijo que la crisis “afecta a todos, las empresas están mal, suben los precios y están peor”. Por radio La Red recordó que “la venta de leche cayó un 30 por ciento” y que “algo está mal si Arcor presenta dos balances negativos y cierran pymes”. Finalmente, dijo que “ahora nos volvemos a levantar, ojalá sea la última vez y no nos volvamos a caer”.","url":"https://www.pagina12.com.ar/235215-alberto-fernandez-mi-idea-es-no-seguir-ahogando-a-los-argent"},{"title":" ","summary":"","body":"","url":"https://www.pagina12.com.ar/opinion"},{"title":"Un gabinete con la impronta de Alberto Fernández","summary":"Siempre hay más demanda que oferta a la hora de armar un gabinete. Los heridos, los amigos, los alter ego. Un tono reformista progresista sin lugar para las corporaciones, sobre todo las empresarias que tanto le gustan a Macri. La doble vara de Juntos por el Cambio.","body":"Empecemos por el principio (constitucional). El Poder Ejecutivo es unipersonal y lo ejerce el presidente de la nación que será Alberto Fernández. Elige al funcionariado que lo acompaña y puede modificarlo en cualquier momento. La única sorpresa de los últimos días fue la llegada de Martín Guzmán\nal ministerio de Economía. Se convocaron dos economistas duchos para las negociaciones internacionales --en esa área y en YPF, Guillermo Nielsen-- tema que se aborda en notas aparte de esta edición\n. Alberto Fernández hizo la presentación de su equipo en ceremonia sencilla\n, con palabras afectuosas, tono calmo, un solo sarcasmo, referido al rabino Sergio Bergman. Es, nomás “el Gabinete de Alberto”: lleva su impronta cuanto menos por dos motivos.El primero: como resaltó en varias de las breves semblanzas abundan protagonistas de su confianza que lo acompañaron por largos caminos. Varios no habrían llegado a tanto con otro presidente peronista, es un clásico. Ahorramos la enumeración completa sin dejar de aludir a la geopolítica de la Casa Rosada. La mayoría de los ocupantes de importantes despachos allá recorrieron largos caminos con el presidente: Santiago Cafiero (”mi alter ego, como yo lo fui de Néstor”),\nVilma Ibarra, Julio Vitobello entre tantos. Seguirán estando muy cerca, en el día a día. El Gabinete trasunta estilo y criterios de Fernández, asimismo, porque incluye representantes de la diversa coalición Frente de Todos (FT), catalizada por la decisión de la vicepresidenta electa Cristina Fernández de Kirchner y armada merced a la muñeca, el laburo y la convocatoria del mandatario entrante. El reparto de cargos conforme enseña el Manual Kapelusz para sexto grado no conforma ni sacia a todos los aspirantes. Ley de hierro; siempre hay más demanda de espacios que oferta. Con frecuencia los gobernadores, las líneas internas, los sindicalistas o líderes sociales, los partidos aliados, se creen con derecho a más. Pero casi todos están contemplados: el variopinto arco del peronismo real existente, con escasa o nula injerencia de representantes de corporaciones. Bruta diferencia con el oficialismo actual, especialista en entregar ministerios a los poderes fácticos. La tonalidad general del elenco lo ubica en el espacio reformista, progresista o de centro izquierda del abanico nacional popular (tan refractario al uso de esas tipologías). No hay pañuelos azules, CEOs, manoduristas.  **Kilometrajes surtidos: La vuelta de un oficialismo que enhebró tres mandatos y cedió el poder durante uno se traduce en la abundancia de ex funcionarios experimentados. Ginés González García\n. Daniel Arroyo\n, Agustín Rossi retornan a carteras que gestionaron. Felipe Solá, con rodaje como gobernador y ministro\n, ahora pasa a otra área, con saber aquilatado. Otro tanto puede decirse de Mercedes Marcó del Pont Alejandro Vanoli, Gustavo Beliz, Gabriel Katopodis\n, Adriana Puiggrós, Ibarra, Matías Kulfas, Nielsen … siguen las firmas. Como siempre hay quienes arriban por primera vez\n. En el caso de las mujeres, en parte porque con antecedentes de Gabinetes machirulos sería imposible buscar solo ahí si se quiere arrimar a la paridad de género. Victoria Donda y Elisabeth Gómez Alcorta\nmilitan en partidos aliados de la coalición. Esta última y María Eugenia Bielsa\n, al frente de nuevos ministerios, arrancan con una carga adicional. Deberán construirlos, concebir su estructura, dotarlos de recursos y hasta de espacio en inmuebles, cometido trabajoso que insume tiempo y requiere cooperación de colegas en particular del área económica. **Donde hay una necesidad hay un ministerio: La frase previa debería presentarse como tríada, en carácter transitivo. Donde hay una necesidad hay un derecho y una cartera que tratará de defenderlo o promoverlo.  La cantidad de ministerios se contrapone a la jibarización dispuesta por Macri a pedido del Fondo Monetario Internacional (FMI). Mal disfrazada como austeridad, la movida transpiró ideología por todos los poros. Se devaluaron Salud, Trabajo, Cultura, Medio Ambiente subrayando las prioridades del modelo neocon. La restauración, sanadora, vale como declaración de principios.  **Doble vara, alta y baja: Terminemos como pudimos haber empezado. A partir del martes 10 envejecerán muchas de las polémicas que entornaron la formación del Gabinete. El run run de las vísperas va a entrar en el pasado. Las injurias preventivas de los medios a ministeriables. El lobby tenaz de un columnista estrella de Clarín a favor de Martín Redrado. Las operaciones, las idas y vueltas, las maniobras sensatas o torpes. Los reclamos para que el Frente Renovador de Sergio Massa o los gobernadores o cualquier otro colectivo tuvieran más espacio que el kirchnerismo, contrariando la lógica en cualquier coalición del planeta. Los aborrecidos K aportaron la fórmula, una millonada en votos en especial en Buenos Aires y entre los argentinos más humildes. De cualquier manera, Fernández machacó que todas las designaciones fueron suyas, con especial énfasis cuando se refirió a Carlos Zannini.  El nuevo Gobierno será relegitimado o cuestionado por sus realizaciones, las promesas cumplidas o no, los aciertos, avances, contradicciones, errores. Macri, fiel a su estirpe, dejó plantada una doble vara. Una bajísima en resultados, gestión y decencia de su equipazo. Otra altísima en urgencias, necesidades, desigualdades, magnitud de las deudas externa e interna. A ellas deberán avocarse Alberto Fernández y sus colaboradores que enarbolan como bandera la necesidad de reparar, reponer derechos, disminuir la desigualdad y la injusticia social. La peor herencia confrontada con los mejores mandatos y un equipo de gente normal, con la que usted tomaría un café, politizada, con años de militancia y laburo. Volvió la política a ocupar despachos en un elenco peronista-pluralista… lo que no es oxímoron mal que le pese a la derecha autóctona. A primera vista evoca al primero que designó el presidente Néstor Kirchner, una valiosa carta de presentación. Los nombramientos corroboran el rumbo señalado en la campaña. Una señal auspiciosa aunque la estadística y los precedentes inducen a suponer que el equipo no llegará entero al final del mandato. Habrá quien parta en pos de cargos electivos o por fracasos, discrepancias o cuestiones personales. Esto no es agorería sino empirismo. Para que no suene a mala onda agreguemos que las dos rockstars de las elecciones de octubre, Fernández y el gobernador electo Axel Kicillof, ascendieron a mandatarios plebiscitados en las urnas usando como trampolín el desempeño como ministros. Llevaban en sus mochilas el bastón de Mariscal y supieron hacerlo valer. Un aliciente para quienes jurarán la semana que viene.\nmwainfeld@pagina12.com.ar","url":"https://www.pagina12.com.ar/235162-un-gabinete-con-la-impronta-de-alberto-fernandez"},{"title":"Lo que no hay que hacer con el dólar","summary":"¿Qué pasaría si Alberto Fernández anunciara el fin del cepo macrista una semana después de llegar a la Casa Rosada? El camino que va de la dolarización neoliberal a la desdolarización heterodoxa de la economía.","body":"“Vengo a anunciar el fin del cepo cambiario, el que quiera comprar dólares podrá hacerlo sin restricciones”. Si Alberto Fernández comunicara eso una semana después de asumir la presidencia sería tomado como un desvarío. No se puede abrir la compra de dólares cuando el país tiene un problema crucial de insuficiencia de divisas. Por eso hay un cepo. No tendría sentido. Faltan dólares, entonces el Banco Central administra los existentes asignando prioridades. Eliminar el cepo expondría a la economía a otra grave devaluación y a más fuga de capitales. Eso que hoy es una obviedad no era interpretado igual el 16 de diciembre de 2015, cuando Cambiemos lanzó su política económica. Ese día Alfonso Prat Gay se presentó efectivamente en conferencia de prensa y dijo: “Vengo a anunciar el fin del cepo cambiario, el que quiera comprar dólares podrá hacerlo sin restricciones”. Y obtuvo un apoyo masivo. El resultado de ese desvarío es lo que se ve ahora: la pobreza arriba del 40 por ciento, la inflación más allá del 50, el país en default, enredado con el FMI. Un desastre. Y con un cepo de 200 dólares. El gobierno de Alberto Fernández arranca con esa ventaja en relación al tema cambiario respecto del gobierno de Cristina. Los argentinos conocen las dos herencias. La de Cristina y la de Macri. Eso le da un margen político para administrar la cuestión del dólar que Cristina no tuvo en su gobierno de 2011 a 2015. A la ex presidenta y vicepresidenta electa le tocó afrontar la restricción externa (insuficiencia relativa de divisas) en un contexto internacional muy complicado. Bajo ataque de los fondos buitre, con la justicia y el gobierno de Estados Unidos en contra. Además, la construcción del sentido común mediático, con su staff de economistas, clamaba a gritos por el fin del cepo. Hoy Alberto no sufrirá esa presión que padeció Cristina. Hay consenso en que no se pueden rifar más dólares, incluso entre quienes presionaron para terminar con las regulaciones cambiarias y avalaron un brutal endeudamiento del Estado como consecuencia de esa decisión. Empresarios que antes se quejaban por las trabas para comprar dólares ahora aceptan el cepo como una tabla de salvación frente al descalabro cambiario y financiero que deja Macri. Ocurre en la industria, en el comercio y en la construcción, los tres sectores que más empleo demandan. Ya no hay jubilados caceroleando contra el cepo, ni trabajadores que protesten como lo hacían en 2015. En ese sentido, el gobierno de Fernández tiene una oportunidad para empezar a generar políticas que tiendan a desdolarizar la economía. El primer paso está ganado: ya no se considera la compra de dólares como un derecho humano, como prácticamente sucedía en 2015.  A partir de ahí, hasta llegar a la meta de consolidar un modelo de desarrollo social, económico y productivo que logre revertir la economía bimonetaria que padece la Argentina desde que Ricardo Zinn metió la cuña neoliberal detrás de Celestino Rodrigo en 1975, durante el gobierno de Isabel Martínez, no será un camino fácil ni corto. Pero Fernández gozará de una luna de miel en la que nadie le reclamará que habilite la compra de dólares.  El paso siguiente será encarar una negociación consistente de la deuda con el FMI y con acreedores privados, que resguarde el interés nacional y despeje presiones cambiarias para cancelar vencimientos. Estabilizar el dólar es indispensable para que la economía se pueda encender, como dice el presidente electo. Coinciden en ello economistas de todas las tendencias. Hasta Hernán Lacunza, el ministro de Hacienda residual de Macri, planteó en la semana que la deuda así como la deja su gobierno no se puede pagar. Por eso es que el país ya está en default, aunque hasta ahora solo se haya reconocido a un grupo particular de bonistas. Frente a esa realidad, los economistas e instituciones del poder financiero saldrán como siempre en defensa del interés de los acreedores, que son quienes los financian. La elección de Martín Guzmán para negociar con ellos es un primer mensaje claro de Fernández de su voluntad de responder con firmeza. Aceptación social del cepo y comprensión de la necesidad de renegociar la deuda constituyen una plataforma que tendrá el próximo gobierno para encarar misiones más difíciles. Mercedes Marcó del Pont las expuso en un documento reciente de la Fundación de Investigaciones para el Desarrollo, que dirige. El título era el siguiente: “La desdolarización de la economía como política de Estado”. Allí advirtió sobre “los límites que impone el bimonetarismo, no sólo a las posibilidades de estabilización monetaria y financiera, sino también al desarrollo”. La designada nueva titular de la AFIP explicó luego en ese artículo: “El neoliberalismo ha contribuido en mucho a consolidar este fenómeno, que se exacerba en las etapas de valorización financiera. La desdolarización requerirá tiempo y un abordaje integral por parte de las políticas públicas. El Banco Central tiene mucho para aportar en esta materia, pero no debería estar solo en la tarea, que implica una gran cantidad de aristas. Identificar esta cuestión como un problema y delinear caminos superadores quizás debería ser parte de los consensos que se buscan materializar en el acuerdo social al que nos está convocando el Frente de Todos”. Este último aspecto es clave. La necesidad de definir un nuevo contrato social frente a la catástrofe que entrega Cambiemos incluye un debate profundo sobre cómo ir dando pasos hacia la recuperación de la moneda nacional. A diferencia de otras etapas, la que empieza el próximo martes también hereda un aprendizaje de lo que no hay que hacer que deberá ser afianzado, para que nunca más los cantos de sirena neoliberales dejen a la sociedad patas para arriba y con el 60 por ciento de su futuro debajo de la línea de la pobreza. \n “Si algo ha quedado nítidamente al descubierto a lo largo de estos cuatro años son las enormes consecuencias redistributivas de los modelos neoliberales. La masiva transferencia de ingresos desde la economía real hacia el capital financiero no se puede interpretar disociada del régimen monetario, cambiario y financiero impulsado desde el Banco Central. El telón de fondo de este proceso fue la decisión política de liberalizar el mercado de cambios y la cuenta capital, abandonar las atribuciones para regular el sistema financiero y garantizar ganancias extraordinarias para los bancos”, remarca el informe de FIDE. Es una hoja de ruta escrita por Macri, Prat Gay, Federico Sturzenegger, Luis Caputo, Nicolás Dujovne y el FMI sobre lo que no hay que hacer.","url":"https://www.pagina12.com.ar/235125-lo-que-no-hay-que-hacer-con-el-dolar"},{"title":"Uber es una máquina de perder dinero","summary":"Los reportes de la firma se concentran en el aumento en la cantidad de usuarios y relega el detalle de las millonarias pérdidas. Uber promete que esperaba reportar ganancias globales en tres o cuatro años.","body":"En su reporte de ganancias del tercer trimestre de 2019, Uber reconoció pérdidas por 1200 millones de dólares, una mejora respecto del período anterior cuando habían alcanzado un quebranto de 5230 millones, de los cuáles 3900 millones estaban asociados a su salida a la bolsa\n. Desde esta perspectiva limitada, las millonarias pérdidas recientes representan una mejoría; en cambio, si la mirada se extiende a los diez años transcurridos desde su nacimiento (durante los que nunca reportó una balance anual positivo) la persistencia de los inversores resulta más difícil de comprender. A ese desafío se entregó el investigador de la Universidad de Western Sidney, Luke Munn, en un paper publicado en la revista con revisión de pares Triple C.El artículo “Máquina de quemar efectivo: la lógica de expansión planetaria de Uber” intenta explicar qué es lo que ven los inversores de esta plataforma para seguir sustentando algo que, después de diez años, parece una quimera. La dificultad financiera comenzó a hacerse visible cuando la empresa mostró sus números por primera vez en 2017: desde su fundación en 2009 había perdido 8000 millones de dólares, es decir, cerca de 1000 millones por año. Luego de la explosión de la burbuja puntocom, los inversores se enfrentaron a una evidencia clara: las posibilidades de perder son muchas, pero quien gana lo hace en grande. La prueba la dan sobrevivientes como Google o Amazon. El negocio tecnológico se parece a esas perinolas con un lado donde aparece “Toma todo” o, como dicen en el mundo tecnofinanciero “Winner takes all”. ¿Se puede cargar esa perinola a favor? Según el trabajo de Munn la clave está en la “agregación”, un concepto desarrollado por el analista tecnológico Ben Thompson que reúne a otros conceptos: costos de transacción, integración vertical, efectos de red y círculos virtuosos. Quien logre comprender y hacer jugar a su favor esos mecanismos podrá ganar la carrera a ese podio para pocos. Una vez allí, las plataformas digitales podrán crecer sin los costos de expansión que afectan a quienes lidian con el mundo material. Según Thompson “sumar un cliente es tan simple como agregar una fila a una base de datos”.Uber es el caso más claro de este modelo aunque, aclara Munn, si no lo hubiera hecho esa empresa, habría sido “Lyft. Si no Didi Chuang. Si no...”. En la práctica el éxito depende, sobre todo, de contar con recursos, ser veloz e implacable. La velocidad es fundamental porque “las mejores experiencias atraen usuarios, más usuarios atraen más proveedores, y más proveedores mejoran la experiencia porque proveen más contenidos, más opciones, más proximidad, y así sucesivamente”. El objetivo es detonar este fenómeno para que se retroalimente y dejar atrás a los competidores que tendrán serias dificultades para avanzar en un terreno ya ocupado. Como dice Munn: “Un servicio o bien está creciendo, aumentando su base de usuarios y aplastando a sus competidores, o se está encogiendo”. Esas son las alternativas. Por eso el actual CEO de Uber, Dara Khosrowshahi, arranca sus reportes señalando el aumento en la cantidad de usuarios y relega el detalle de las millonarias pérdidas. ¿Cómo crecer antes que los demás? En primer lugar, la oferta debe ser irresistible y para ellos se puede recurrir al viejo y conocido dumping, es decir, trabajar por debajo de los costos. En el caso de Uber esto se traduce en comisiones muy bajas que fueron creciendo en los últimos años en las ciudades en las que ya se consideraba suficientemente fuerte. Si bien el dumping es una práctica que puede ser castigada, hay otras experiencias que están más cercanas al sabotaje liso y llano, como las campañas para que los choferes abandonen a la competencia, sobre todo Lyft. Otro recurso fue “Greyball”, una tecnología que bloqueaba a los reguladores del gobierno para que no pudieran viajar en sus coches. Uber también realizó miles de pedidos de viajes a Lyft que luego canceló o buscó arruinar la reputación de los periodistas más críticos, entre otras acciones. Uno de los problemas de la empresa es que esa cultura de “emprendorismo de shock” atraviesa toda su estructura: Susan Fowler, una ingeniera, denunció las políticas de acoso y sexismo que caracterizan sus oficinas. La situación llegó a tal punto que su CEO y creador Travis Kalanick, luego de ser grabado insultando a un chofer, fue desplazado. Su reemplazante intentó mejorar la imagen de la empresa; sin embargo, como señala Munn, “es solo un cambio de óptica, no un cambio en sus operaciones”. Otra señal de que Uber visualiza el peligro es que en el último trimestre, pese a su retórica optimista, despidió cerca de 1000 empleados (básicamente ingenieros y administrativas), cerca del 2 por ciento de la planta total.\nEn declaraciones recientes, Uber dijo que esperaba reportar ganancias globales en tres o cuatro años. En ese contexto, la vieja pregunta filosófica de cuántas manzanas hacen un montón de manzanas podría ahora reformularse de la siguiente manera: “¿Cuántos miles de millones en pérdidas hacen un fracaso?”.","url":"https://www.pagina12.com.ar/234716-uber-es-una-maquina-de-perder-dinero"},{"title":"Alberto Fernández presentó a su gabinete: \"Nosotros somos un frente\"","summary":"En el puesto que había más dudas, anunció a Martín Guzmán para Economía. Reveló negociaciones encaminadas con el FMI y dio como probable un aumento de emergencia.","body":"\"Ahora lo principal es ponerle plata en el bolsillo a los que más lo necesitan\", le dijo el presidente electo Alberto Fernández a los recién oficializados como futuros ministros reunidos brevemente en su oficina. Acababa de presentarlos, junto a una breve explicación de porqué los había elegido, con la confirmación del académico Martín Guzmán como ministro de Economía, la principal duda que persistía. Fernández reveló que ya iniciaron negociaciones reservadas con el FMI por el tema de la deuda y que van bien encaminadas. También dio como muy probable un incremento de emergencia para salarios y jubilaciones más bajas. El gabinete buscó mostrar la amplitud de la coalición con la que ganó Fernández --\"somos un frente que se constituyó sobre la base de la unidad\", expresó-- pero con una impronta personal, con gente de confianza en los lugares clave. “Los convoqué para ser parte de la epopeya de hacer un país distinto en un momento en el que se necesitan grandes cambios\", señaló Alberto Fernández.\"Me da una gran alegría que Martín haya aceptado el desafío de dejar Nueva York y volver a Buenos Aires\", sostuvo al anunciar a Guzmán al promediar la presentación. Era el momento que más expectativa había generado, menguada en parte al ver al académico discípulo del Nobel Joseph Stiglitz ocupar un lugar en las gradas. Fernández reveló que llevaban varias semanas trabajando juntos y que ya estaban en conversaciones con las autoridades del Fondo. \"Deposito una enorme confianza en él, es un hombre joven y muy preparado\", dijo. Matías Kulfas quedó a cargo del otro ministerio que se encargará de la economía, que se denominará Desarrollo Productivo.Los ministros, secretarios y funcionarios se ubicaron en sillas blancas identificadas con su nombre sobre una tarima en las oficinas de Puerto Madero. Luego entró el presidente electo junto a Santiago Cafiero, recibido con aplausos. Fernández, con la voz un poco tomada, comenzó hablando una generalidad sobre la calidad de los elegidos y cometió una gaffe al hablar de su \"hombría\", que de inmediato corrigió. De hecho, se notó la intención de sumar mujeres al escenario porque hubo algunas que no serán ministras. En total, se sentaron 32 futuros funcionarios, divididos en dos bloques.A Cafiero, que fue su jefe de campaña y ahora será su jefe de gabinete, lo definió como su \"alter ego\" y recordó que fue el fundador del Grupo Callao de jóvenes dirigentes. Mencionó que estará acompañado por \"una economista singular\", en referencia a Cecilia Todesca, que irá como vicejefa de gabinete. \"Wadito\", llamó a Eduardo de Pedro al anunciarlo como ministro del Interior. \"Le gusta ejercer la política como me gusta a mí, sobre la base de dialogar\", explicó Fernández, que auguró que trabajarían juntos por muchos años. En ese momento presentó a Malena Galmarini como presidenta de Aysa, \"una dirigente excepcional\". Fue la única titular de empresa estatal allí presente, por lo que hay que entender su participación como un guiño hacia Sergio Massa. \"La obra pública ha quedado muy relegada y se necesita alguien que conozca in situ esas carencias\", dijo sobre el intendente de San Martín, Gabriel Katopodis, futuro ministro de Obras Públicas. La concejala platense Victoria Tolosa Paz estará a cargo del Consejo Federal de Políticas Sociales que funciona en el ministerio de Desarrollo Social, a cargo de Daniel Arroyo. Definió al Consejo como central para las políticas contra el hambre, con las que busca marcar una impronta. \"Nadie ha trabajado en el tema de la crisis social tanto como él\", dijo respecto a Arroyo.\"Mi amigo de casi toda la vida\", lo consideró a Felipe Solá, que estará a cargo de la Cancillería. \"Cuando pensé en Felipe pensé en que exprese nuestra posición en el mundo con lógicas políticas\", argumentó. Desarrollo Territorial y Hábitat se denominará el ministerio que ocupará María Eugenia Bielsa, una de las nuevas carteras del gabinete. \"Una arquitecta que ha hecho de la vivienda su tema de investigación\", comentó. El otro nuevo ministerio será el de las Mujeres, Género y Diversidad, que encabezará Elizabeth Gómez Alcorta una abogada \"que ha hecho tanto por los derechos humanos como por los derechos de la mujer\". Dentro de la órbita de ese ministerio funcionaría el Inadi, organismo que dirigirá la diputada Victoria Donda. En el rubro amigos de siempre y colaboradores en distintas épocas en la función pública, mencionó al futuro ministro de Trabajo, Claudio Moroni, a la ministra de Justicia, Marcela Losardo, y al secretario general de la Presidencia, Julio Vitobello. Respecto a Losardo, puntualizó las muchas veces que habían hablado sobre la necesidad de cambiar el Poder Judicial. \"El ministro de Salud como es obvio tiene que ser Ginés\", presentó a González García, a quien ya había confirmado. Lo mismo a Agustín Rossi en Defensa. \"Soy de los que creen que el problema de la seguridad se resuelve con igualdad y no a los palos ni metiendo balas, pero hay que dar respuesta a los que cometen un crimen\", comentó al anunciar a Sabina Frederic, la ministra de Seguridad, con quien destacó que piensa igual en la materia. Hubo secretaríos que destacó especialmente. Gustavo Beliz ocupará una secretaría de Asuntos Estretatégicos. \"Fue uno de los reencuentros más lindos que voy a guardar en mi memoria\", dijo sobre la vuelta del ex ministro. Vilma Ibarra irá a la secretaría de Legal y Técnica. \"De las abogadas más preparadas que he visto\", la consideró a quien fuera su pareja. Y hubo un párrafo especial para Carlos Zannini quien ocupará la procuración general del Tesoro. \"Nadie me lo impuso\", subrayó. Y agregó: \"Quiero decirte Carlos que, aunque sea mínimamente, te queremos reivindicar de lo que has padecido injustamente\". Cuando terminó el acto, varios fueron a abrazar a quien fuera el secretario de Legal y Técnica durante el kirchnerismo, detenido en la causa del Memorándum con Irán.De Nicolás Trotta recordó cuando idearon los \"Jóvenes K\", la primera agrupación juvenil kirchnerista. Trotta será ministro de Educación acompañado por la pedagoga Adriana Puiggrós \"una de las personas que más conoce del tema educativo\". Al diputado Juan Cabandié, a cargo de Ambiente y Desarrollo Sustentable, le hizo el chiste de que no era necesario que se disfrace de árbol para cumplir su tarea. También confirmó a Matías Lammens como ministro de Deportes y Turismo, al diputado Luis Basterra en Agricultura, Roberto Salvarezza en Ciencia y Técnica y Tristán Bauer en Cultura. Además, que Luana Volnovich se hará cargo del PAMI y Mercedes Marcó del Pont manejará la AFIP. En la rueda de prensa posterior, Fernández reveló que Guillermo Nielsen presidirá YPF y que si bien tiene resuelto el nombre del titular de la AFI todavía no lo dará a conocer porque tiene en mente una reforma del área de inteligencia que no detalló. Los ministros se fueron luego para un saludo a las oficinas del presidente, que contó una anécdota con Néstor Kirchner del día de su jura. \"Viste, Néstor. Llegamos\", le djo él cuando lo abrazó. \"¿Cómo llegamos? ¡Si todavía no empezamos! Ponete a trabajar\". Es politólogo, graduado en la Facultad de Ciencias Sociales\nde la Universidad de Buenos Aires y realizó una maestría en Políticas Públicas en la Universidad Di Tella. Fue subsecretario de Industria, Comercio y Minería de la Provincia de Buenos Aires, viceministro de Desarrollo Social, subsecretario de Políticas Sociales de la Provincia de Buenos Aires y subsecretario de Modernización.Es economista, graduada en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Fue jefa de Gabinete y subgerenta de Relaciones Institucionales en el Banco Central de la República Argentina. Ocupó distintos puestos técnicos de alta responsabilidad en el Ministerio de Economía y en la Jefatura de Gabinete de Ministros.Es ingeniero agrónomo, graduado de la Facultad de Ciencias Agrarias de la Universidad Nacional del Nordeste. Fue Ministro de Producción de la Provincia de Formosa y Vicepresidente del Instituto Nacional de Tecnología Agropecuaria. Es diputado nacional.Es docente de escuela primaria. Se encuentra cursando la Licenciatura en Ciencias Sociales y Humanidades en la Universidad Nacional de Quilmes y rindió materias de la Licenciatura en Psicología en la Universidad de Buenos Aires y Universidad de Ciencias Empresariales y Sociales. Fue Presidente del Bloque del Frente para la Victoria en la Legislatura porteño. Impulsó iniciativas parlamentarias vinculadas al medio ambiente y a la salud alimentaria. Es diputado Nacional.Es bioquímico, graduado en la Facultad de Farmacia y Bioquímica\nde la Universidad de Buenos Aires, donde también obtuvo el título de Doctor en Bioquímica. Fue secretario de Ciencia y Técnica, de la Facultad de Ciencias Exactas (UNLP), coordinador alterno de la Comisión de Ciencias Química del Sistema de Evaluación del CONICET, presidente del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) y director de YPF-Tecnología (YTEC) en representación del CONICET. Es diputado nacional.Es director de cine\n, graduado en el Centro Experimental del Instituto Nacional de Cinematografía. Fue director del Sistema Nacional de Medios Públicos y de la señal educativa Encuentro, y presidió RTA (Radio y Televisión Argentina, Sociedad del Estado). Es director de la Licenciatura en Cine de la Universidad Nacional de San Martín.Es ingeniero civil, graduado en la Facultad de Ingeniería y Ciencias Exactas\nde la Universidad Nacional de Rosario. Fue concejal en Rosario, ministro de Defensa, legislador del Parlasur y presidente del bloque de Diputados del Frente para la Victoria. Es diputado nacional.Es economista\n, graduado en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Realizó una Maestría en Economía Política en la Facultad Latinoamericana de Ciencias Sociales (FLACSO) y un doctorado en Ciencias Sociales en la misma casa de estudios. Fue subsecretario de la Pequeña y Mediana Empresa y Desarrollo Regional del Ministerio de Economía y Producción de la Nación, director del Banco de la Nación Argentina y gerente general del Banco Central de la República Argentina. Es profesor universitario en la Universidad de Buenos Aires y en la Universidad Nacional de San Martín.Es politólogo, graduado en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires. Realizó un posgrado en Control y Gestión de Políticas Públicas en la Facultad Latinoamericana de Ciencias Sociales (FLACSO). Fue secretario de Políticas Sociales y Desarrollo Humano de la Nación, ministro de Desarrollo Social de la Provincia de Buenos Aires. Es diputado nacional.Es arquitecta, graduada en la Facultad de Arquitectura, Planeamiento y Diseño\nde la Universidad Nacional de Rosario. Fue directora de Servicio Público de la Vivienda de la Municipalidad de Rosario, vicegobernadora de Santa Fe y diputada provincial por Santa Fe.Es economista\n, graduado en la Facultad de Ciencias Económicas de la Universidad Nacional de La Plata. Doctor en Economía en la Universidad de Brown (Estados Unidos). Investigador y director del programa de Reestructuración de Deuda Pública de la Escuela de Negocios de la Universidad de Columbia (Nueva York, Estados Unidos) y miembro del Instituto para el Nuevo Pensamiento Económico (INET). Dirige, junto al premio Nobel Joseph Stiglitz, el programa de formación académica “Iniciativa para el diálogo”, de la Universidad de Columbia, que estimula un diálogo alternativo y crítico sobre políticas de desarrollo y globalización. Asesoró a la Asamblea General de la ONU en temas de reestructuración de deuda soberana.Es abogado\n, graduado en la Facultad de Derecho y Ciencias Sociales de la Universidad de Belgrano y se encuentra realizando un doctorado en Educación en la Facultad de Filosofía de la Universidad de Buenos Aires. Fue subsecretario de Tecnologías de Gestión de Jefatura de Gabinete. Es rector de la Universidad Metropolitana para la Educación y el Trabajo (UMET) y director general de la Editorial Octubre. Publicó el libro “Latinoamérica Piensa. Diálogos a fondo con los principales referentes del continente”.Es pedagoga, graduada en la Facultad de Filosofía y Letras de la Universidad de Buenos Aires. Es doctora en Pedagogía de la Universidad Nacional de México y la distinción honoris causa de la Universidad Nacional de La Plata y la Universidad Nacional de Tucumán. Recibió la beca de la fundación John Simon Guggenheim. Fue investigadora principal del CONICET y es profesora consulta de la UBA. Publicó 25 libros de su autoría y más de 50 en colaboración. Fue directora general de Cultura y Educación de la Provincia de Buenos Aires y diputada nacional.Es abogado\n, graduado en la Facultad de Derecho de la Universidad de Buenos Aires y realizó una maestría en Políticas Públicas en la Universidad de San Andrés. Fue vicepresidente de Aerolíneas Argentinas y Austral Líneas Aéreas e integrante del Consejo de la Magistratura de la Nación. Es diputado nacional.Es abogada, graduada en la Facultad de Derecho de la Universidad de Buenos Aires\n. Fue jefa de asesores de la Jefatura de Gabinete y secretaria del Ministerio de Justicia.Es abogada\n, graduada en la Facultad de Derecho de la Universidad de Buenos Aires con Diploma de Honor. Se especializó en Derecho Penal en la Universidad de Buenos Aires, y en Ciencias Políticas y Sociología en la Facultad Latinoamericana de Ciencias Sociales (FLACSO). Se desempeñó en el Poder Judicial de la Nación y en el Consejo de la Magistratura de la Nación. Fue subcoordinadora del Programa Verdad y Justicia del Ministerio de Justicia y Derechos Humanos de la Nación. Integrante del Centro de Estudios Legales y Sociales (CELS).Es abogado\n, egresado de la Facultad de Derecho de la Universidad de Buenos Aires, realizó un Postgrado en Gestión Pública en la Facultad Latinoamericana de Ciencias Sociales (FLACSO) y cursó los estudios de Maestría en Administración Pública en la Facultad de Ciencias Económicas (UBA). Fue funcionario del Ministerio de Desarrollo Social de la Nación, gerente general del Fondo de Capital Social (FONCAP), subsecretario del Ministerio de Desarrollo Social de la Provincia de Buenos Aires e intendente de San Martín.Es ingeniero agrónomo\n, graduado en la Facultad de Agronomía de la Universidad de Buenos Aires. Fue ministro de Asuntos Agrarios de la Provincia de Buenos Aires, secretario de Agricultura, Ganadería y Pesca de la Nación y gobernador de la provincia de Buenos Aires. Es diputado nacional.Es médico cirujano, graduado en la Facultad de Ciencias Médicas\nde la Universidad Nacional de Córdoba. Es Diplomado en Salud Pública de la Escuela de Salud Pública de la Universidad de Buenos Aires con especialización en Administración en Salud, Especialista en Salud Pública del Consejo de Médicos de Córdoba, Diplomado como Médico Sanitarista en la Academia Nacional de Medicina y Magíster en Sistemas de Salud y Seguridad Social de la Universidad Nacional de Lomas de Zamora y la Fundación ISALUD con la Tesis “Políticas de Medicamentos basadas en la demanda”. Obtuvo los reconocimientos como “Doctor Honoris Causa” de la Universidad de Morón y de la Universidad de Buenos Aires. Fue ministro de de Salud de la Provincia de Buenos Aires, ministro de Salud de la Nación y Embajador Extraordinario y Plenipotenciario de la Argentina ante el Gobierno de Chile.Es antropóloga\n, graduada en la Facultad de Filosofía y Letras de la Universidad de Buenos Aires. Realizó un Doctorado en Antropología Social en la Universidad de Utrecht, en los Países Bajos; y un pos doctorado en la Escuela Normal Superior Laboratorio Maurice Halbwach, en Francia. Fue subsecretaria de Formación del Ministerio de Defensa de la Nación, asesora del Ministerio de Seguridad y directora del Departamento de Ciencias Sociales de la Universidad Nacional de Quilmes. Es investigadora del CONICET.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue docente titular de la Cátedra de Derecho Administrativo y Procesal del Trabajo de la Carrera de Relaciones del Trabajo, en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires. Fue titular de la AFIP, de la Administración Nacional de la Seguridad Social, de la Sindicatura General de la Nación, de la Superintendencia de Seguros de la Nación y consultor en seguros del Banco Interamericano de Desarrollo. También se desempeñó como jefe de Gabinete de Asesores de la Presidencia del Banco Provincia de Buenos Aires y miembro del directorio del Banco de Inversión y Comercio Exterior.Fue Intendente de Junín, diputado provincial y director del Banco de la Provincia de Buenos Aires.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Es presidente del Club Atlético San Lorenzo.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue ministro del Interior de la Nación, legislador de la Ciudad de Buenos Aires, senador nacional y ministro de Justicia y Derechos Humanos de la Nación.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue legislador de la Ciudad de Buenos Aires, subsecretario de la Jefatura de Gabinete, estuvo al frente de la Sindicatura General de la Nación (SIGEN) y presidió la Oficina Anticorrupción.Es abogada y procuradora, graduada en la Facultad de Derecho de la Universidad de Buenos Aires. Fue senadora y diputada nacional. Participó de la Convención Nacional Constituyente.Es abogado, egresado de la Facultad de Derecho de la Universidad Nacional de Córdoba. Fue secretario de Gobierno Municipal en Río Gallegos, ministro de Gobierno de la Provincia de Santa Cruz y Secretario Legal y Técnico de la Presidencia de la Nación.Es abogada, graduada en la Facultad de Derecho de la Universidad de Buenos Aires. Es diputada nacional.Es economista, graduada en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Fue diputada nacional y presidenta del Banco Central de la República Argentina. Es contadora, graduada en la Facultad de Ciencias Económicas y Sociales de la Universidad Católica de La Plata. Fue subsecretaria de Urbanismo Social de la Provincia de Buenos Aires. Es concejal de la ciudad de La Plata.Es politóloga, graduada en la Facultad de Derecho y Ciencias Sociales de la Universidad de Belgrano (Universidad de Belgrano). Fue secretaria de Política Sanitaria y Desarrollo Humano del partido de Tigre. Es concejal en Tigre.\nEs politóloga, graduada en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires. Fue directora nacional de Ampliación y Fortalecimiento de Derechos Educativos. Es diputada nacional.","url":"https://www.pagina12.com.ar/235095-alberto-fernandez-presento-a-su-gabinete-nosotros-somos-un-f"},{"title":"Evo Morales viajó a Cuba por una consulta médica","summary":"","body":"El expresidente boliviano Evo Morales viajo de México a Cuba para una consulta médica, según indicaron fuentes diplomáticas y cercanas al derrocado mandatario. Gabriela Montaño, exministra de Salud de Bolivia, confirmó el viaje y su carácter, y señaló que su estadía en la isla será temporal.El vocero de la cancillería mexicana, Roberto Velasco Álvarez, también confirmó el viaje de Morales, quien habría ido en avión acompañado por quien fuera su vicepresidente, Álvaro García Linera. México dio asilo a quien gobernara Bolivia desde 2006 el pasado 12 de noviembre, dos días después del golpe que lo desalojó del Palacio Quemado y colocó en su lugar a la senadora Jeanine Añez.Las especulaciones sobre el viaje a La Habana incluyen versiones sobre un posible vuelo desde allí rumbo a Buenos Aires para la asunción de Alberto Fernández el próximo martes, aunque no hay nada confirmado.Cuba es uno de los países que se solidarizó con Morales tras su caída. “Desconociendo a las instituciones electorales y el mandato popular expresado en las urnas, sectores de la oposición boliviana, con el apoyo y conducción de los Estados Unidos y de oligarquías regionales, han puesto en marcha un golpe de estado con el objetivo de escamotearle al pueblo boliviano el resultado electoral”, declaró la cancillería cubana luego del golpe en Bolivia.En su última incursión por Twitter antes de viajar a La Habana, Morales criticó a los “golpistas” que “después de robarnos las elecciones del 20 de octubre, nos inhabilitaron como candidatos para las nuevas elecciones y ahora pretenden que sigla del MAS-IPSP no pueda participar, con mentiras sobre fraude”. Además, sostuvo que “la derecha pretende impedir la participación de la mitad de Bolivia en las elecciones” y aseguró: “¡Volveremos a triunfar!”En otro tuiteo, escribió: “La derecha golpista me acusa de fraude electoral, cuando ni en el informe de la @OEA_oficial habla de fraude, sino de irregularidades”. Agregó que “la ley prevé que si hay irregularidades, debe repetirse la votación en esas mesas” y que “nos robaron nuestra victoria en primera vuelta”. También apuntó que el informe de la OEA “señala que encontraron irregularidades en 226 actas. Incluso anulando el voto del MAS-IPSP en esas actas, la diferencia se mantiene por encima del 10 por ciento. El único fraude fue el de @OEA_oficial, cómplice del golpe de Estado, para instaurar un gobierno de facto”.","url":"https://www.pagina12.com.ar/235221-evo-morales-viajo-a-cuba-por-una-consulta-medica"},{"title":"El listado completo del gabinete de Alberto Fernández","summary":"","body":"Es politólogo, graduado en la Facultad de Ciencias Sociales\nde la Universidad de Buenos Aires y realizó una maestría en Políticas Públicas en la Universidad Di Tella. Fue subsecretario de Industria, Comercio y Minería de la Provincia de Buenos Aires, viceministro de Desarrollo Social, subsecretario de Políticas Sociales de la Provincia de Buenos Aires y subsecretario de Modernización.Es economista, graduada en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Fue jefa de Gabinete y subgerenta de Relaciones Institucionales en el Banco Central de la República Argentina. Ocupó distintos puestos técnicos de alta responsabilidad en el Ministerio de Economía y en la Jefatura de Gabinete de Ministros.Es ingeniero agrónomo, graduado de la Facultad de Ciencias Agrarias de la Universidad Nacional del Nordeste. Fue Ministro de Producción de la Provincia de Formosa y Vicepresidente del Instituto Nacional de Tecnología Agropecuaria. Es diputado nacional.Es docente de escuela primaria. Se encuentra cursando la Licenciatura en Ciencias Sociales y Humanidades en la Universidad Nacional de Quilmes y rindió materias de la Licenciatura en Psicología en la Universidad de Buenos Aires y Universidad de Ciencias Empresariales y Sociales. Fue Presidente del Bloque del Frente para la Victoria en la Legislatura porteño. Impulsó iniciativas parlamentarias vinculadas al medio ambiente y a la salud alimentaria. Es diputado Nacional.Es bioquímico, graduado en la Facultad de Farmacia y Bioquímica\nde la Universidad de Buenos Aires, donde también obtuvo el título de Doctor en Bioquímica. Fue secretario de Ciencia y Técnica, de la Facultad de Ciencias Exactas (UNLP), coordinador alterno de la Comisión de Ciencias Química del Sistema de Evaluación del CONICET, presidente del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) y director de YPF-Tecnología (YTEC) en representación del CONICET. Es diputado nacional.Es director de cine\n, graduado en el Centro Experimental del Instituto Nacional de Cinematografía. Fue director del Sistema Nacional de Medios Públicos y de la señal educativa Encuentro, y presidió RTA (Radio y Televisión Argentina, Sociedad del Estado). Es director de la Licenciatura en Cine de la Universidad Nacional de San Martín.Es ingeniero civil, graduado en la Facultad de Ingeniería y Ciencias Exactas\nde la Universidad Nacional de Rosario. Fue concejal en Rosario, ministro de Defensa, legislador del Parlasur y presidente del bloque de Diputados del Frente para la Victoria. Es diputado nacional.Es economista\n, graduado en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Realizó una Maestría en Economía Política en la Facultad Latinoamericana de Ciencias Sociales (FLACSO) y un doctorado en Ciencias Sociales en la misma casa de estudios. Fue subsecretario de la Pequeña y Mediana Empresa y Desarrollo Regional del Ministerio de Economía y Producción de la Nación, director del Banco de la Nación Argentina y gerente general del Banco Central de la República Argentina. Es profesor universitario en la Universidad de Buenos Aires y en la Universidad Nacional de San Martín.Es politólogo, graduado en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires. Realizó un posgrado en Control y Gestión de Políticas Públicas en la Facultad Latinoamericana de Ciencias Sociales (FLACSO). Fue secretario de Políticas Sociales y Desarrollo Humano de la Nación, ministro de Desarrollo Social de la Provincia de Buenos Aires. Es diputado nacional.Es arquitecta, graduada en la Facultad de Arquitectura, Planeamiento y Diseño\nde la Universidad Nacional de Rosario. Fue directora de Servicio Público de la Vivienda de la Municipalidad de Rosario, vicegobernadora de Santa Fe y diputada provincial por Santa Fe.Es economista\n, graduado en la Facultad de Ciencias Económicas de la Universidad Nacional de La Plata. Doctor en Economía en la Universidad de Brown (Estados Unidos). Investigador y director del programa de Reestructuración de Deuda Pública de la Escuela de Negocios de la Universidad de Columbia (Nueva York, Estados Unidos) y miembro del Instituto para el Nuevo Pensamiento Económico (INET). Dirige, junto al premio Nobel Joseph Stiglitz, el programa de formación académica “Iniciativa para el diálogo”, de la Universidad de Columbia, que estimula un diálogo alternativo y crítico sobre políticas de desarrollo y globalización. Asesoró a la Asamblea General de la ONU en temas de reestructuración de deuda soberana.Es abogado\n, graduado en la Facultad de Derecho y Ciencias Sociales de la Universidad de Belgrano y se encuentra realizando un doctorado en Educación en la Facultad de Filosofía de la Universidad de Buenos Aires. Fue subsecretario de Tecnologías de Gestión de Jefatura de Gabinete. Es rector de la Universidad Metropolitana para la Educación y el Trabajo (UMET) y director general de la Editorial Octubre. Publicó el libro “Latinoamérica Piensa. Diálogos a fondo con los principales referentes del continente”.Es pedagoga, graduada en la Facultad de Filosofía y Letras de la Universidad de Buenos Aires. Es doctora en Pedagogía de la Universidad Nacional de México y la distinción honoris causa de la Universidad Nacional de La Plata y la Universidad Nacional de Tucumán. Recibió la beca de la fundación John Simon Guggenheim. Fue investigadora principal del CONICET y es profesora consulta de la UBA. Publicó 25 libros de su autoría y más de 50 en colaboración. Fue directora general de Cultura y Educación de la Provincia de Buenos Aires y diputada nacional.Es abogado\n, graduado en la Facultad de Derecho de la Universidad de Buenos Aires y realizó una maestría en Políticas Públicas en la Universidad de San Andrés. Fue vicepresidente de Aerolíneas Argentinas y Austral Líneas Aéreas e integrante del Consejo de la Magistratura de la Nación. Es diputado nacional.Es abogada, graduada en la Facultad de Derecho de la Universidad de Buenos Aires\n. Fue jefa de asesores de la Jefatura de Gabinete y secretaria del Ministerio de Justicia.Es abogada\n, graduada en la Facultad de Derecho de la Universidad de Buenos Aires con Diploma de Honor. Se especializó en Derecho Penal en la Universidad de Buenos Aires, y en Ciencias Políticas y Sociología en la Facultad Latinoamericana de Ciencias Sociales (FLACSO). Se desempeñó en el Poder Judicial de la Nación y en el Consejo de la Magistratura de la Nación. Fue subcoordinadora del Programa Verdad y Justicia del Ministerio de Justicia y Derechos Humanos de la Nación. Integrante del Centro de Estudios Legales y Sociales (CELS).Es abogado\n, egresado de la Facultad de Derecho de la Universidad de Buenos Aires, realizó un Postgrado en Gestión Pública en la Facultad Latinoamericana de Ciencias Sociales (FLACSO) y cursó los estudios de Maestría en Administración Pública en la Facultad de Ciencias Económicas (UBA). Fue funcionario del Ministerio de Desarrollo Social de la Nación, gerente general del Fondo de Capital Social (FONCAP), subsecretario del Ministerio de Desarrollo Social de la Provincia de Buenos Aires e intendente de San Martín.Es ingeniero agrónomo\n, graduado en la Facultad de Agronomía de la Universidad de Buenos Aires. Fue ministro de Asuntos Agrarios de la Provincia de Buenos Aires, secretario de Agricultura, Ganadería y Pesca de la Nación y gobernador de la provincia de Buenos Aires. Es diputado nacional.Es médico cirujano, graduado en la Facultad de Ciencias Médicas\nde la Universidad Nacional de Córdoba. Es Diplomado en Salud Pública de la Escuela de Salud Pública de la Universidad de Buenos Aires con especialización en Administración en Salud, Especialista en Salud Pública del Consejo de Médicos de Córdoba, Diplomado como Médico Sanitarista en la Academia Nacional de Medicina y Magíster en Sistemas de Salud y Seguridad Social de la Universidad Nacional de Lomas de Zamora y la Fundación ISALUD con la Tesis “Políticas de Medicamentos basadas en la demanda”. Obtuvo los reconocimientos como “Doctor Honoris Causa” de la Universidad de Morón y de la Universidad de Buenos Aires. Fue ministro de de Salud de la Provincia de Buenos Aires, ministro de Salud de la Nación y Embajador Extraordinario y Plenipotenciario de la Argentina ante el Gobierno de Chile.Es antropóloga\n, graduada en la Facultad de Filosofía y Letras de la Universidad de Buenos Aires. Realizó un Doctorado en Antropología Social en la Universidad de Utrecht, en los Países Bajos; y un pos doctorado en la Escuela Normal Superior Laboratorio Maurice Halbwach, en Francia. Fue subsecretaria de Formación del Ministerio de Defensa de la Nación, asesora del Ministerio de Seguridad y directora del Departamento de Ciencias Sociales de la Universidad Nacional de Quilmes. Es investigadora del CONICET.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue docente titular de la Cátedra de Derecho Administrativo y Procesal del Trabajo de la Carrera de Relaciones del Trabajo, en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires. Fue titular de la AFIP, de la Administración Nacional de la Seguridad Social, de la Sindicatura General de la Nación, de la Superintendencia de Seguros de la Nación y consultor en seguros del Banco Interamericano de Desarrollo. También se desempeñó como jefe de Gabinete de Asesores de la Presidencia del Banco Provincia de Buenos Aires y miembro del directorio del Banco de Inversión y Comercio Exterior.Fue Intendente de Junín, diputado provincial y director del Banco de la Provincia de Buenos Aires.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Es presidente del Club Atlético San Lorenzo.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue ministro del Interior de la Nación, legislador de la Ciudad de Buenos Aires, senador nacional y ministro de Justicia y Derechos Humanos de la Nación.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue legislador de la Ciudad de Buenos Aires, subsecretario de la Jefatura de Gabinete, estuvo al frente de la Sindicatura General de la Nación (SIGEN) y presidió la Oficina Anticorrupción.Es abogada y procuradora, graduada en la Facultad de Derecho de la Universidad de Buenos Aires. Fue senadora y diputada nacional. Participó de la Convención Nacional Constituyente.Es abogado, egresado de la Facultad de Derecho de la Universidad Nacional de Córdoba. Fue secretario de Gobierno Municipal en Río Gallegos, ministro de Gobierno de la Provincia de Santa Cruz y Secretario Legal y Técnico de la Presidencia de la Nación.Es abogada, graduada en la Facultad de Derecho de la Universidad de Buenos Aires. Es diputada nacional.Es economista, graduada en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Fue diputada nacional y presidenta del Banco Central de la República Argentina.Es contadora, graduada en la Facultad de Ciencias Económicas y Sociales de la Universidad Católica de La Plata. Fue subsecretaria de Urbanismo Social de la Provincia de Buenos Aires. Es concejal de la ciudad de La Plata.Es politóloga, graduada en la Facultad de Derecho y Ciencias Sociales de la Universidad de Belgrano (Universidad de Belgrano). Fue secretaria de Política Sanitaria y Desarrollo Humano del partido de Tigre. Es concejal en Tigre.Es politóloga, graduada en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires. Fue directora nacional de Ampliación y Fortalecimiento de Derechos Educativos. Es diputada nacional.","url":"https://www.pagina12.com.ar/235142-el-listado-completo-del-gabinete-de-alberto-fernandez"},{"title":"Alberto Fernández prepara un aumento adicional para jubilados","summary":"","body":"La diputada nacional del Frente de Todos Mirta Tundis adelantó que el proyecto de ley de Presupuesto 2020 que diseña el equipo técnico del próximo gobierno y que en la semana entrante comenzará a ser discutido en el Congreso prevé un “pago de adicionales” que implicarán “un aumento” en los haberes de las jubilaciones y pensiones. “Sabemos que Alberto Fernández tiene un presupuesto asignado para mejorar la situación y darle algo a los jubilados” que compensaría al menos “el 20 por ciento de la pérdida del poder adquisitivo que tuvieron los jubilados” durante este año, reveló la legisladora.Según Tundis, esa “recuperación” se daría “en adicionales” que significarán “un aumento del haber jubilatorio mínimo”. “Plata para los jubilados va a haber”, remarcó durante una entrevista por Futurock.Además, ratificó que el equipo que diseña el esquema de gastos del Estado para el año próximo “está trabajando sobre la medicación gratuita” para  jubilados y pensionados, algo que fue una de las promesas de campaña del mandatario electo. “Lo que sabemos es que no va a ser un año fácil y no se va a bajar la inflación fácilmente. Va a ser como comenzar a levantar una casa destruida”, aclaró la diputada.Por otra parte, Tundis cuestionó la evaluación que el presidente Mauricio Macri hizo ayer durante la cadena nacional, sobre la situación de los jubilados y pensionados. “Los jubilados fueron los más castigados de este gobierno”, afirmó Tundis.“No recibieron bonos este año ni el año pasado, cuando se disparó la inflación. (La ministra Carolina) Stanley había dicho que no lo recibirían porque con el aumento que tendrían este año iba a superar la inflación. Eso fue mentira. El año pasado tuvieron un 28 por ciento de aumento y este año un 51, siendo que la inflación superó el 54 por ciento”, precisó.El presidente Macri “vive en una realidad que no es la que se muestra en los hechos. Es muy probable que alguno argentinos hayan vivido en ese país de Mauricio Macri, que son los allegados y funcionarios que se beneficiaron” con sus negocios durante estos cuatro años, cuestionó.También ratificó las denuncias contra los funcionarios Luis María Blaquier y Juan Martín Monge Varela, quienes “tendrán que dar explicaciones de los movimientos” que hicieron mientras estuvieron al frente de la administración del Fondo de Garantías de Sustentabilidad de la Anses.\n“Ese fondo, en 2015 tuvo 64 mil millones de dólares. Hoy tiene 25 mil millones de dólares y está lleno de papelitos porque el Gobierno hizo uso y abuso” de ese dinero, acusó. ","url":"https://www.pagina12.com.ar/235012-alberto-fernandez-prepara-un-aumento-adicional-para-jubilado"},{"title":"Quién es Martín Guzmán, el elegido de Alberto Fernández para renegociar la deuda","summary":"Se formó en la Universidad de La Plata y es colaborador del Premio Nobel Joseph Stiglitz. Plantea que no hay que pedirle más préstamos al FMI y reducir los pagos de deuda en los próximos dos años para volver a crecer.","body":"Las negociaciones con los fondos de inversión y organismos multilaterales que concentrarán los esfuerzos del gobierno de Alberto Fernández durante sus primeros meses al frente de la Casa Rosada estarán encabezadas por el economista Martín Guzmán, quien asumirá al frente del Ministerio de Economía. Los lineamientos de sus propuestas\nfueron presentados por el investigador a fines de noviembre durante una conferencia organizada en Suiza por la agencia para el desarrollo económico de la ONU: reducir a cero los pagos de intereses y capital de la deuda entre 2020 y 2021 con el objetivo de recuperar margen de maniobra para volver a crecer y así garantizar la capacidad de repago a los acreedores. Los parámetros para el diálogo con el Fondo Monetario Internacional, el principal acreedor individual del país, esbozados por Guzmán fueron apropiados por el mandatario electo cuando aseguró que no solicitaría más recursos del prestamista.El trabajo que asumirá el economista formado en la Universidad Nacional de La Plata estará concentrado en alcanzar un acuerdo con los distintos grupos de acreedores cuyo funcionamiento y dinámicas conoce por su trabajo académico en Estados Unidos. El encargado de renegociar la deuda vive en ese país hace más de una década cuando llegó para iniciar su doctorado. Un año antes de finalizar la tesis en Brown University, Guzmán fue invitado por la Sociedad Internacional de Economía para comentar públicamente una investigación de Joseph Stiglitz. A partir de ese momento, el economista argentino y Stiglitz mantuvieron el contacto hasta que el ganador del Premio Nobel lo convocó a sumarse a su equipo en la escuela de negocios de la Universidad de Columbia.Desde entonces trabajan juntos, desarrollando modelos macroeconómicos alternativos a la fallida teoría dominante para explicar las crisis. Guzmán fue uno de los expertos internacionales más involucrados en el diseño y redacción de los nueve principios básicos para las reestructuraciones de deuda soberana, diseñados para bloquear el accionar carroñero de los fondos buitres que fueron aprobados en 2015 por la Asamblea General de las ONU.“Argentina será el próximo gran test para el actual (no-)sistema de resolución de crisis de deuda soberana”, indicó Guzmán a través de Twitter hace dos semanas antes de presentar su propuesta académica para abordar la crisis de deuda que dejará el gobierno de Mauricio Macri. El economista platense advierte que las reestructuraciones de la deuda suelen llegar “demasiado tarde, ofrecen muy poco alivio y llevan a más angustia y, finalmente, a otro incumplimiento”.“¿Será funcional el sistema esta vez a resolver la crisis en tiempo y forma?”, se pregunta el investigador. Como posible camino plantea el reperfilamiento con tenedores de bonos privados, que implique dejar de pagar deuda durante 2020 y 2021. Además, converger al superávit fiscal primario y a una balanza comercial consistente “a una velocidad que no cree efectos macroeconómicos desestabilizadores”. Asimismo, durante su presentación recomendó dejar de recibir lo que resta de desembolsos del préstamo récord con el FMI. Agregó, además, que la fecha límite para lograr una reconfiguración exitosa es el mes de marzo próximo.Guzmán cuestionó la política económica por las distintas capas geológicas de funcionarios de Cambiemos desde el comienzo de la gestión y sus principales advertencias estuvieron siempre enfocadas sobre el vertiginoso ciclo endeudamiento externo. “Es insostenible. Si no cambian, esta historia puede terminar mal”, expresó el experto en temas de deuda pública, crisis financieras y defaults en una entrevista con PáginaI12\npublicada a mediados de 2017 días después de que el Ministerio de Finanzas colocó un bono a cien años de plazo. “La probabilidad de encontrarnos con una deuda insostenible es alta. El Gobierno no ha definido una visión del desarrollo adecuada para las necesidades que enfrenta Argentina. Necesitamos un esquema de políticas sostenibles que garantice la creación de empleos a salarios decentes en todos los estratos sociales, y esto no se va a dar solo”, anticipó Guzmán dieciocho meses atrás cuando formar parte de un futuro gobierno era sólo un anhelo.Comenzó a regar esa ambición hace varios años a través de cursos organizados por Gestar, el Instituto de Estudios y Formación Política del Partido Justicialista. Las charlas dirigidas a la militancia sobre deuda y desarrollo se convirtieron a lo largo de los últimos meses en encuentros de alto nivel. El nuevo presidente de la Cámara de Diputados, Sergio Massa; el gobernador tucumano, Juan Manzur, y el flamante ministro Matías Kulfas, son apenas algunos de los nombres con los que tuvo contactos, según él mismo comentó a finales de octubre durante una entrevista radial, apenas dos días después de la victoria de Fernández. A partir de ese momento su nombre comenzó a mencionarse entre economistas y políticos como participante de una carrera que, durante toda la campaña, tuvo al ex secretario de Finanzas, Guillermo Nielsen, como único contendiente. Aunque el vínculo entre el presidente electo y Guzmán es escaso en comparación con la relación que el presidente electo Fernández mantiene con otros exponentes del equipo económico, el joven economista de 37 años ha sido destacado por Fernández en encuentros que mantuvo con referentes de distintos espacios políticos, incluso desde antes de encabezar la carrera presidencial del Frente de Todos. El acercamiento se aceleró en noviembre cuando Guzmán estrechó el diálogo con Kulfas pero, como sucedió con muchos funcionarios, la convocatoria formal para que el platense se sume al gobierno llegó apenas unos días atrás.  ","url":"https://www.pagina12.com.ar/235018-quien-es-martin-guzman-el-elegido-de-alberto-fernandez-para-"},{"title":"Cómo piensa Santiago Cafiero, el futuro jefe de Gabinete","summary":"El politólogo nieto de Antonio Cafiero se ganó rápidamente la confianza del presidente electo. Cómo creció el vínculo, qué impronta le dará al cargo y su larga historia de amor con Josefina, la madre de sus tres hijos varones.","body":"Parece un hombre enamorado. A días de jurar como jefe de Gabinete de la presidencia de Alberto Fernández, Santiago Cafiero piensa mucho en Josefina, su compañera desde los 22 años, con quien tuvo tres hijos varones. La define como su “todo” en la vida, la admira y dice que es la que más lo contiene en esta etapa. El año es intenso: primero fue el fragor de ser la mano derecha de Fernández en la campaña presidencial, y ahora que la fórmula del Frente de Todos ganó, el desafío-premio de ocupar el mismo lugar que tuvo su jefe político en el gabinete \ndurante la presidencia de Néstor Kirchner. Es Josefina la que lo ayuda a que las implicancias del poder no lo hagan \"perder el foco”, que para Cafiero es mejorar la vida de los argentinos que la están pasando mal. Ahora que le está por cambiar tanto la vida, Cafiero también tiene muy presente a un militante peronista riojano de La Cava al que conoció bien. Un hombre que vivió “lleno de carencias” y murió hace unos años sin haber tenido la oportunidad de mejorar. Cafiero estuvo en su entierro y su imagen se le aparece cuando piensa en base a qué premisas va a coordinar a los ministros elegidos por Alberto Fernández para gobernar la Argentina: les va a pedir que trabajen mucho y que entiendan que todas las carteras deben tener una “mirada social”. El hombre que a poco tiempo de conocer a Fernández logró ganarse su confianza cree que uno de los problemas centrales de la Argentina es que “el cuerpo social está deprimido”. Situación que le preocupa porque, a diferencia de la bronca, la angustia es una emoción individual que aísla.Santiago Cafiero tiene 40 años. Los que lo conocen de antes de que tuviera un lugar central en el armado del presidente electo lo definen como una buena persona, inteligente y honesta. Los que empezaron a tratarlo en la etapa “albertista” de su carrera destacan su discreción y su buen trato. De formación católica, empezó a militar a los 15 años de la mano de los curas villeros de San Isidro, municipio en el aún vive. Hijo del ex embajador en el Vaticano Juan Pablo Cafiero y nieto del mítico ex gobernador bonaerense Antonio Cafiero, a los 13 años, Santiago --hincha de River-- terminó de sellar su identidad peronista.  Por consejo de su papá le fue a pedir ayuda a su abuelo para hacer un trabajo de historia que le habían pedido en el colegio. Con “Tony”, como le dice, pasaron horas hablando sobre el 17 de octubre. Le contó anécdotas que le parecieron fascinantes y le regaló el libro de Fermín Chávez sobre esa gesta. Aún lo conserva. Tercera generación de peronistas, el fruto no cayó lejos del árbol: Santiago es politólogo egresado de la UBA y cursó una maestría en Políticas Públicas en la Universidad Torcuato Di Tella. Trabajó en un estudio jurídico y en un banco, pero de a poco fue ocupando cargos públicos y cuando Daniel Scioli se convirtió en gobernador de la provincia de Buenos Aires él lo acompañó, entre otros cargos, como director de Industria, viceministro de Desarrollo Social y subsecretario de Modernización. Cuando en 2015, Scioli perdió la elección, Cafiero no dejó de militar, pero cambió de rubro para sobrevivir y aprovechó para ganarse la vida una pasión que comparte de su madre: la literatura. Abrió una librería en San Isidro que atendía él mismo y que tuvo que cerrar cuando los vientos cambiaron y se terminó convirtiendo en líder del Grupo Callao, en mano derecha de Alberto Fernández y  en jefe de Gabinete del presidente electo. Todo en tiempo récord.Cafiero logró el respeto y la confianza del presidente electo en muy poco tiempo. Se conocieron en una reunión posterior a la derrota en las elecciones legislativas de 2017, cuando Fernández fue de jefe de campaña de Florencio Randazzo. El vínculo, desde entonces, no paró de crecer. Cafiero también había apoyado esa candidatura y en una de las reuniones en las que intentaban comprender la derrota, dijo que Cristina Fernández de Kirchner había sacado muchos más votos que ellos y que además de pedirle una autocrítica a ella, había que empezar por hacer la propia. La historia posterior es muy conocida: Cristina Fernández de Kirchner llamó por teléfono a Fernández, se reconciliaron y empezaron a trabajar por la unidad del peronismo. Cafiero y Fernández viajaron juntos por todo el país tratando de conseguirla. Cuando la vicepresidenta electa le ofreció al hoy presidente electo la candidatura, Cafiero fue de las primeras personas en enterarse. La fórmula Fernández-Fernández  ganó la elección y el reconocimiento de Fernández a Cafiero fue elegirlo para ocupar el mismo cargo que Fernández ocupó durante el gobierno de Néstor Kirchner. Nada menos. El presidente electo conoce bien los vericuetos del cargo que va a ocupar Cafiero. Por eso se mete en todo. Una de las cosas que más le repite a su mano derecha cuando hablan de la función que le asignó es: “yo sé lo que te digo”. Cafiero, que admira mucho a Fernández, sabe que es cierto. Y está convencido de que no lo eligió para el puesto sólo por sus conocimientos técnicos de lo público, sino por “lo vincular”. Fernández elogia su buen manejo de las relaciones humanas, atributo clave para el puesto más allá de las obligaciones que señala la Constitución Nacional: manejar el presupuesto, tratar con los ministros y oficiar de enlace entre el Poder Ejecutivo y el Poder Legislativo. “El cuerpo social de la Argentina está deprimido”. “Mi gente del conurbano está mal”, “Hay cuarenta por ciento de pobreza y uno de cada dos chicos son pobres”. “Macri erró su análisis de la historia argentina porque sólo contabilizó las caídas del país y nos las veces que nos levantamos”. Todas esas definiciones de Cafiero van a orientar su tarea como jefe de Gabinete. Comparte con Fernández el concepto de que un presupuesto “equilibrado” puede ser una obsesión, pero no un objetivo. Y afirma que el destino del dinero tendrá una fuerte inclinación a lo social. Les va a pedir a todos los ministros lo mismo: que tengan una mirada social de su cartera y que nunca pierdan de vista que tienen una responsabilidad específica y otra general, que es el bien común; que si tienen un problema se lo planteen a tiempo y que trabajen mucho. Se siente un par: dice que va a aprender de muchos de ellos. Y que va a ejercer su función con autoridad y no con autoritarismo. Cafiero es de las personas que creen en la necesidad de escuchar todos porque en el discurso del otro siempre puede haber una partícula de verdad, más allá de que lo que diga contradiga el propio sistema de creencias.\n El desafío es grande, pero siente que se preparó toda la vida para afrontarlo. Cuando la cosa se ponga difícil, ahí va a estar Josefina. Para ayudarlo a no perder el foco. Y para \"deconstruirlo\", otra de sus tareas frecuentes. Si le dice \"mi mujer\", enseguida se corrige y la llama \"mi compañera\".","url":"https://www.pagina12.com.ar/235009-como-piensa-santiago-cafiero-el-futuro-jefe-de-gabinete"},{"title":"Wado de Pedro, el armador de Cristina y Alberto ","summary":"Wado de Pedro fue clave en el acuerdo con Massa y también tejió un vínculo fuerte con Alberto Fernández. El Ministerio del Interior será un centro permanente de procesión política.","body":"Wado de Pedro volverá a tener despacho en la Casa Rosada\n. No en el primer piso como en 2015, cuando fue secretario general de la Presidencia al final del segundo mandato de CFK, sino en la planta baja, donde residen desde siempre los ministros del Interior. Entrando por la explanada de Rivadavia a la izquierda, después del Salón de los Bustos.Es fácil imaginar una procesión permanente de gobernadores, intendentes y legisladores. Ya conoce y trató a la mayoría. Wado manejará un Ministerio del Interior a secas. Sin aditamentos, como diría Juan Perón. No incluirá Transportes, como en tiempos de Florencio Randazzo. Ni Seguridad, como le correspondió a Aníbal Fernández entre 2004 y 2007. Tampoco obras públicas, como le tocó a Rogelio Frigerio con Mauricio Macri. Será un ministerio dedicado a la construcción política y la relación con las provincias. Un ministerio de la rosca y de los cablecitos entrelazados, a veces cruzados, de la coparticipación federal y la deuda de las provincias. Sobre todo de una, la provincia de Buenos Aires, donde el Frente de Todos ya en el Gobierno jugará una parte importante de su destino político nacional.De Pedro viene fogueado en los diálogos largos. Una noche él y otros negociadores vieron una luz extraña, como suspendida sobre la casa de San Telmo. Lo miraron bien hasta que descubrieron que era un dron. Entre risas, supieron que tanta discreción no había sido suficiente. Gran Hermano había ordenado filmarlos o grabarlos también desde el aire. De todos modos ya estaba avanzado el 2018 y Máximo Kirchner, Raúl Pérez y Wado de Pedro, el dueño de casa, habían alcanzado a tejer las bases del acuerdo entre Cristina Fernández de Kirchner y Sergio Massa.Máximo y Wado venían conversando desde el 2016 con el propio Massa y con Pérez, un veterano negociador del peronismo bonaerense. Pérez siempre estuvo convencido de que las fuerzas separadas en 2013, cuando Massa se abrió de Cristina y terminó construyendo el Frente Renovador, debían volver a unirse. Si no, habría macrismo para rato y, en sus palabras, “la gente se va a joder más todavía”. En 2018 el propio Alberto Fernández llegó a la misma conclusión. “Cada uno ya hizo su aventura y no funcionó”, empezó a decir AF, que también construyó vínculos de confianza con Wado.Como Pérez y Máximo, Wado tiene una idea de la política que incluye la dimensión personal. Cree que la confianza siempre acaba por edificarse cara a cara. Que lleva mucho tiempo y mucha conversación. Incluyendo, naturalmente, mucha conversación sobre la vida. Y humor. Él mismo se lo autoaplica. Sabe de su dificultad para hablar y en su cuenta de Twitter dice: “Mercedino. Militante. Peronista kirchnerista. Diputado nacional por la provincia de Buenos Aires Frente de Todos. Acá sí soy @wadodecorrido”. Y después viene el signo de la V. Omite un dato importante: como buen natural de Mercedes, hace salame.Asimilados a veces a una categoría, la de “políticos profesionales”, los cultores de este tipo de vínculo personal deberían ser considerados, simplemente, políticos. Políticos a tiempo completo, capaces de combinar el dominio territorial con el tejido diario. Escuchar al otro permite ponerse en su lugar y superar rencores. Es un requisito básico para cualquier arreglo duradero.En el caso de Eduardo “Wado” de Pedro, la historia podría autorizarlo a sentir desconfianza. Nacido en Mercedes el 11 de noviembre de 1976, abogado por la UBA, con un posgrado en Administración y Políticas Públicas de la Universidad de San Andrés, su padre fue asesinado en 1977 cuando militaba en la Juventud Universitaria Peronista. Su madre, Adela Révora, fue secuestrada. El chiquito, Wado, fue retenido, pero gestiones de la familia en Mercedes hicieron posible que en 1979 el nene fuera entregado a un sacerdote, que a su vez lo entregó a su tía, Estela Révora, y a su compañero Javier Ustarroz. Wado es uno de los fundadores de H.I.J.O.S. Luego, en 2006, sería uno de los fundadores de La Cámpora. Lleva ocho años como diputado nacional, conoce el paño judicial desde su puesto de representante en el Consejo de la Magistratura y es apoderado del PJ bonaerense.“Néstor y Cristina nos dieron lugar a los que integrábamos esa generación que tenía ganas de participar y no sabía ni dónde ni cómo”, dijo este futuro ministro que el 20 de diciembre de 2001, mientras era militante de la agrupación de Derecho NBI, Necesidades Básicas Insatisfechas, se fue a Plaza de Mayo y fue secuestrado. Como a los dos años.Wado lleva encima esa biografía. En 2012 declaró que rescataba de Kirchner “no haber reprimido la protesta social y haber elegido un peronismo nacional, popular y democrático”.En el Twitter colgó el último discurso de Máximo Kirchner, flamante presidente del bloque, cuando dice que la diversidad actual del Frente de Todos “proviene de una arquitectura electoral trabajada, discutida y debatida”. Por eso el dron de Gran Hermano estaba tan curioso. \nmartin.granovsky@pagina12.com.ar\n","url":"https://www.pagina12.com.ar/235069-wado-de-pedro-el-armador-de-cristina-y-alberto"},{"title":"De la Doctrina Chocobar a Sabina Frederic","summary":"Con la distinción de género como única continuidad, la cartera de gobierno pasará de estar conducida por Patricia Bullrich, que se lleva el sable grabado por Gendarmería, a seguir a cargo de esta antropóloga e investigadora del Conicet. ","body":"Si hay un área de gobierno en la que el cambio de mandato no deja espacio alguno para el “son lo mismo” trasnochado, esa es la de Seguridad. Con la distinción de género como única continuidad, la cartera de gobierno\n pasará de estar conducida por Patricia Bullrich y su Doctrina Chocobar, a seguir a cargo de la antropóloga e investigadora del Conicet Sabina Frederic, quien durante la gestión de Nilda Garré fue asesora en el Ministerio de Seguridad entre 2012 y 2014, y antes, de 2009 a 2011, ocupó el cargo de subsecretaria de Formación del Ministerio de Defensa. Desde ambos roles y desde su saber proveniente del campo de las ciencias sociales, su paso por la gestión muestra un hacer que apuntó a la renovación en la conformación de las fuerzas, con una premisa de trabajo: hacer partícipes a sus mismos integrantes de los análisis y discusiones de ese complejo proceso. Su recorrido académico muestra a una futura ministra especializada, desde las ciencias sociales, en el análisis, el diseño de políticas públicas y la formación de las fuerzas armadas y de seguridad. Desde los equipos técnicos del Frente de Todos ya está trabajando en la creación de un Consejo Nacional de Seguridad, impulsado a partir de ley del Congreso nacional, que se anuncia \"con mirada federal y bajo un mando político civil\".Clase 1965, formada en Ciencias Antropológicas en la Facultad de Filosofía y Letras de la UBA, Frederic continuó su trayectoria en la Universidad Nacional de Quilmes, como vice y luego directora del Departamento de Ciencias Sociales, y como directora del Doctorado en Ciencias Sociales y Humanas de esa casa de estudios. Antes, hizo un doctorado en Antropología Social en la Universidad de Utrecht, en los Países Bajos, y un pos doctorado en la Escuela Normal Superior Laboratorio Maurice Halbwach de Francia, siguiendo el plan de trabajo “Profesionalización policial y violencia”.Esa idea de \"profesionalización”, así como la de “bienestar policial\", aparecen en la extensa producción teórica de Frederic sobre el tema, también en los trabajos de investigación que realizó en su paso por las carteras de Defensa y Seguridad. La tarea de renovar los planes de estudios militares fue encarada entonces, inéditamente, con eguipos de investigadores de distintas disciplinas coordinados por Frederic. Y con una certeza: para lograr cambios profundos y sostenibles a largo plazo, había que consensuarlos hacia adentro de las estructuras internas. Y aunque el viraje exponencial de estos últimos cuatro años podría pensarse como la imposibilidad de un logro de esta magnitud, quienes acompañaron a Frederic en aquella tarea aportan un dato a observar: como en todo grupo social, hacia adentro de estas fuerzas no hay un todo homogéneo y monolítico de pensamiento sobre sus propias prácticas, como podría pensarse siguiendo el discurso gubernamental y mediático instalado.Hay otro dato no menor, que ya destacaron Alberto Fernández y Agustín Rossi\nen declaraciones públicas: “Lo de Bullrich fue un relato. Le dieron el sable\n que dice ‘no voy a tirar un gendarme por la ventana’, pero eso es exactamente lo que hizo. Chocobar va a ir preso, porque cometió un delito, aunque se lo haya celebrado el mismísimo Presidente. Ni a los gendarmes, ni a los policías, ni a los prefectos, les cambió su situación jurídica, no mejoraron sus salarios, ni sus becas, no fueron particularmente beneficiados por esta gestión. Fue en el gobierno de Kirchner cuando su situación objetiva mejoró. Cuando tuvieron mayor aumento salarial relativo, por ejemplo”, analizan. Siguiendo este análisis, Bullrich se va dejando un relato que defiende una forma de hacer, pero deja desguarnecidos a los uniformados que la ejecutaron.Desde la Subsecretaría de Formación del Ministerio de Defensa, Frederic orientó la política educativa de militares y civiles, las escuelas de formación de oficiales y suboficiales, las escuelas superiores de guerra y los liceos militares. Mientras fue asesora del Ministerio de Seguridad, a través de un convenio con la Universidad de Quilmes, recorrió los centros de formación de todas las fuerzas federales (a excepción de la Aeroportuaria, que estaba entonces en plena transformación), en todo el país. Los resultados del exhaustivo mapa que pudo armar en Prefectura, Gendarmería, Policía Federal, pueden leerse en trabajos como De la desmilitarización a la profesionalización\n. Un estudio etnográfico sobre la formación básica de la Policía Federal Argentina, editado por la UNQ. Y en tantos otros trabajos propios o colectivos como De armas llevar\n, Estudios socioantropológicos sobre los quehaceres de policías y de fuerzas de seguridad, que coordinó. En 2014 Frederic recibió el Premio Nacional Producción 2010-2013, del por entonces Ministerio de Cultura de la Nación, por su ensayo Las trampas del pasado: Las Fuerzas Armadas y su integración al Estado democrático en Argentina. Esta investigadora del Conicet es coordinadora del Grupo de Estudios sobre Policías y Fuerzas de Seguridad\n, dentro del Programa de Antropología Social del Ides, y directora del proyecto “El Estado y la seguridad pública: obediencia, desobediencia y autoridad en las fuerzas policiales y de seguridad de la Argentina contemporánea”, financiado por la Agencia Nacional Científica y Tecnológica. También coordina otros grupos de trabajo como el de Clacso “Policías y Seguridad en Regímenes Democráticos”, de la red de investigadores e investigadoras de América Latina. Es profesora del Area Antropología de la Universidad Nacional de Quilmes.Frederic llegó a los equipos técnicos del Frente de Todos como integrante del espacio de pensamiento crítico Agenda Argentina, impulsado por el Grupo Callao entre otros, donde pasó a ser la referente de consulta de Santiago Cafiero\nen el tema. Antes había formando parte del Frente de Científicos Universitarios y Autoconvocados, desde donde participó en estos últimos años de la resistencia y el activismo de las y los científicos contra el ajuste. Dato de color: es una de las científicas que grabaron aquel “Despaciencia\n”, con la letra de la popular “Despacito”, que se hizo viral y fue en su momento públicamente halagado por Cristina Fernández. Allí hasta tiene su solo: “Ciencia es un derecho se oye despacito, pero va creciendo y yo lo repito, ciencia soberana como un solo grito”.Desde la comisión de Seguridad de los equipos técnicos, ya han señalado la intención de abocarse a generar estadísticas completas y confiables para el área, que estarán a cargo de un observatorio o agencia que produzca esta información. Anuncian que la principal propuesta de Alberto Fernández a partir del 10 de diciembre será la creación de un Consejo Nacional de Seguridad, impulsado a partir de una ley del Congreso, con participación de expertos de todas las áreas, con mirada federal y bajo un mando político civil. Mencionan también la reconversión de la Policía Federal en una policía de investigación criminal, y en la articulación con todas las fuerzas.En una entrevista con este diario\n, Frederic recordó su paso como funcionaria a cargo de la Subsecretaría de Formación del Ministerio de Defensa. Hablaba del intento por \"acceder a lo que sucede en los intersticios de la vida social de los militares, y no sólo a los contenidos curriculares que allí se intentan transmitir\". \"Es muy importante conocer acerca de la regulación del tiempo y del espacio en la dinámica cotidiana: comprender cómo es ese mecanismo de vigilancia/control/tutoría que realizan las jerarquías superiores sobre los subalternos, y de qué manera sirve en la formación para la guerra, la función principal asignada por ley a las fuerzas armadas\", explicaba. Y desarrollaba ideas alrededor de la construcción de la identidad de las fuerzas militares y la pertenencia grupal a una institución que trasciende a los individuos --el “espíritu de cuerpo”--, o el modo en que se establecen los vínculos entre las diferentes jerarquías de mando.","url":"https://www.pagina12.com.ar/235011-de-la-doctrina-chocobar-a-sabina-frederic"},{"title":" ","summary":"","body":"","url":"https://www.pagina12.com.ar/opinion"},{"title":"La epopeya ","summary":"","body":"El gabinete de ministros no sólo es una simple enumeración de nombres y apellidos. Es, en rigor, la representación del proyecto de país, el modelo económico y social que anticipa el presidente electo. En el caso del equipo que presentó Alberto Fernández, está claro que representa un cambio sustancial con respecto al que hace cuatro años estrenó Mauricio Macri. El que comienza este próximo 10 tiene como eje principal la promoción del desarrollo industrial, tecnológico y productivo del país en contraposición del gobierno de ricos para ricos que representó Cambiemos y que dejó, a modo de herencia maldita, un 40 por ciento de la población en la pobreza. Fernández lo sintetizó como \"la epopeya de hacer otro país\".La epopeya a la que convoca Fernández nació hace cuatro años cuando con la llegada de Macri con su gabinete con marcada preeminencia de empresarios. Una presentación que anticipó las devaluaciones, la inflación, el impulso a la especulación financiera, la destrucción de la industria nacional y el endeudamiento que alimentó la fuga de capitales. Ese fue el país de Macri y sus consecuencias se padecen en la actualidad y, si se quiere, organizaron la agenda de salvación que implementará el nuevo gobierno. \"Los únicos privilegiados son los que padecen hambre\", dijo Fernández y convocó a sus ministros a trabajar por la transformación.","url":"https://www.pagina12.com.ar/235175-la-epopeya"},{"title":"Quién es Elizabeth Gómez Alcorta","summary":"Será una de las cuatro mujeres del gabinete. Integrante de la colectiva “feminista, popular, mixta y disidente” Mala Junta, un espacio de Patria Grande, su designación expresa la transversalidad política del Frente de Todos.","body":"Se define feminista, se crió en un barrio de monoblocks y es la primera profesional en su familia. Dentro del gabinete\n, Elizabeth “Eli” Gómez Alcorta asumirá al frente del flamante Ministerio de las Mujeres, Géneros y Diversidad. Es abogada penalista, especializada en derechos humanos y pueblos originarios, en los últimos años coordinó el equipo de defensa de Milagro Sala y también representó en los tribunales a la lideresa mapuche Moira Millán. Será una de las pocas mujeres del Gabinete: hay solo cuatro en la primera línea, aunque en secretarías los nombres femeninos serán más numerosos. “La verdad es que tenía como plan arrancar el doctorado en marzo y disfrutar la profesión. Pero es un desafío hermoso y creo que nosotras podemos demostrar que se puede hacer política de otra forma”, le dijo Gómez Alcorta a una de sus colaboradoras cercanas, cuando le ofrecieron el cargo, unos días atrás. Actualmente está además acompañando a una joven militante del peronismo que denunció penalmente por violación a uno de sus referentes políticos.La designación de Gómez Alcorta expresa la transversalidad política del Frente de Todos que llevó a Alberto Fernández a la presidencia de la Nación. Ella no viene del peronismo ni ha sido kirchnerista: milita en la colectiva “feminista, popular, mixta y disidente” Mala Junta, que forma parte del espacio Patria Grande, donde confluyen expresiones de la izquierda popular y sectores cercanos al kirchnerismo. Fortalecer y jerarquizar las políticas públicas en materia de género y diversidad, imprimirles transversalidad –para que atraviesen los demás ministerios y no queden acotadas al problema de la violencia machista– y federalismo, para alcanzar a todo el territorio, y permear las resistencias de las provincias con gobiernos más reactivos a esta agenda, serán ejes de su gestión.Aunque la estructura del Ministerio se está terminando de definir, ella pidió estar secundada por dos secretarías: una que se abocará al plan contra la compleja problemática de las violencias de género, otra que se haría cargo de las políticas de igualdad y diversidad. Esas serán dos de las líneas principales de la gestión, entre las que se destacaría también el diseño de una política de cuidados, que deberá articular con otros ministerios. Es probable el que bajo su égida pase a estar el INADI, que finalmente quedará a cargo de la diputada Victoria Donda.  El nombramiento de Gómez Alcorta es también un guiño a Horacio Verbitsky, referente del Centro de Estudios Legales y Sociales (CELS), donde “Eli” forma parte de la comisión directiva. La abogada colaboró con Verbistky en su último libro sobre Milagro Sala.  Gómez Alcorta se pone el pañuelo verde y defiende la despenalización y legalización del aborto. Frente a la construcción de algunos medios de su perfil como “una cheta de San Isidro”, por su doble apellido y haber sido alumna del Colegio Nacional de esa ciudad, ella aclara que se crio en un barrio de monoblocks en el Bajo de Boulogne, trabajó como cadeta, preceptora, bibliotecaria y cuidando chicos mientras estudiaba, y es la primera universitaria de la familia.  Hija de la educación pública, se graduó en 1997 en la Facultad de Derecho de la UBA, con diploma de honor, y un promedio de 8.51. Luego cursó el postrado en Derecho Penal y amplió sus estudios en Ciencias Políticas y Sociología en Flacso. Desde hace veinte años es docente en la Facultad de Derecho de la UBA -igual que el presidente electo-, donde es profesora adjunta interina en la materia Elementos del Derecho Penal y Procesal Penal. Una de sus referentes, cuenta ella, es la ex jueza Lucila Larrandart, primera profesora mujer de derecho penal de la UBA. Poco antes de terminar su formación de grado, Larrandart le ofreció ser ayudante de cátedra y con ella luego inició su carrera judicial. Sobre la persecución judicial contra la dirigente social de la Túpac Amaru, ha dicho que tiene que ver con su “condición de mujer”. En el marco de las causas de delitos de lesa humanidad, Gómez Alcorta defiende a víctimas del terrorismo de Estado y abordó la cuestión de los abusos sexuales y la falta de perspectiva de género en los procesos judiciales vinculados con la dictadura cívico militar. Como abogada, se desempeñó en el Poder Judicial de la Nación, en el fuero federal, en el Consejo de la Magistratura y en el Ministerio Público Fiscal. Durante el kirchnerismo fue subcoordinadora del Programa Verdad y Justicia del Ministerio de Justicia y Derechos Humanos. \nTiene 47 años y es madre de un hijo de 8, preside el Movimiento de Profesionales para los Pueblos, integra la comisión directiva de la Asociación de Abogades de Derechos Indígenas, y la Red “Mario Bosch” de abogades en causas de lesa humanidad. Y recientemente participó como observadora e integrante del Consejo Jurídico de Justicia y Democracia en el Grupo Puebla. ","url":"https://www.pagina12.com.ar/235032-quien-es-elizabeth-gomez-alcorta"},{"title":"Tristán Bauer, el próximo ministro de Cultura","summary":"","body":"Tierra arrasada es la última película de Tristán Bauer, que narra los últimos cuatro años de neoliberalismo puro y explícito. Cultura, el área que conducirá quien fuera el titular de Radio y Televisión Argentina durante la presidencia de Cristina Fernández de Kirchner, es, definitivamente, una tierra arrasada de manera sistemática: durante la gestión de Pablo Avelluto padeció una reducción permanente del presupuesto, subejecución de partidas, recorte de programas y despidos de trabajadores. Además fue devaluada de ministerio a secretaría. Los desafíos para la nueva gestión serán múltiples y deberán apuntar a sanear el vaciamiento. En este contexto, una de las principales expectativas es que Cultura recupere su rango ministerial .No hay prácticamente organismo o programa del Estado que no haya sufrido las consecuencias del desguace. Más allá de los desafíos puntuales para la nueva etapa, lo que está en juego es una visión de la cultura: está a la vista que el macrismo la relegó a un rol decorativo. La gestión de Bauer está llamada a restaurar para el área la potencia perdida, retomar el diálogo con sectores clave y motorizar la industria. Además de dedicarse a la realización de documentales de fuerte contenido político (como El camino de Santiago) y largometrajes de ficción (entre ellos el célebre Iluminados por el fuego), el hombre elegido para revitalizar el sector ocupó cargos de gestión durante los gobiernos de Néstor y Cristina Kirchner. Fue el primer director de Canal Encuentro, creado en 2007, y luego comenzó a pensar y diseñar el canal infantil Pakapaka, lanzado en 2010. En junio de 2008 asumió como titular del Sistema Nacional de Medios Públicos (SNMP), tras la salida de Rosario Lufrano. Con la sanción de la Ley de Servicios de Comunicación Audiovisual, quedó al frente de Radio y Televisión Argentina (RTA), organismo creado por la norma, que tiene bajo su órbita la TV Pública y Radio Nacional. Ejerció este cargo durante seis años. Renunció el 10 de diciembre de 2015, pese a que su mandato se extendía por dos años más. La producción de materiales que adquirieron reconocimiento nacional e internacional, una mirada de la televisión por fuera de la lógica comercial y un acompañamiento al abandono del histórico rol secundario del Estado en términos de política comunicacional, fueron algunos ejes de su trayectoria.Robusteció el sistema de medios públicos mediante una renovación tecnológica y la creación de nuevas señales, y fomentó la amplitud en el acceso a la televisión por parte de la ciudadanía. Cuando estaba al frente del SNMP, el Gobierno creó el sistema de Televisión Digital Abierta (TDA) con un paquete de señales educativas, culturales e informativas (como Encuentro, Pakapaka y DeporTV). Orientada a personas y regiones excluidas del acceso al servicio televisivo, la iniciativa se propuso zanjar una deuda histórica del Estado. De 2009 data la creación de Fútbol para Todos, programa que garantizaba la emisión gratuita de los partidos de fútbol por TV.Dependientes del Ministerio de Educación de la Nación y muy valorados por la sociedad, Encuentro y Pakapaka son dos pilares de su gestión. Ambos fueron diezmados durante el macrismo. Con la premisa de la televisión como herramienta pedagógica, Encuentro dio espacio a una programación cultural y educativa con perspectiva histórica y latinoamericana, rica para el trabajo de los docentes en las aulas. Por su parte, Pakapaka surgió inicialmente como franja infantil de Encuentro. Primera señal infantil estatal de la región, puso en pantalla nuevos lenguajes y enfoques e hizo hincapié en la historia, con producciones originales emblemáticas como La asombrosa excursión de Zamba. Bauer también tuvo una participación activa en la construcción de los masivos festejos del Bicentenario.Se graduó como director de cine en 1982 en el Centro Experimental del Instituto Nacional de Cinematografía, actualmente la Escuela Nacional de Experimentación y Realización Cinematográfica. Fundó el grupo Cine Testimonio, abocado a retratar la realidad social del país. Ha presentado películas como Cortázar (1994), Evita, una tumba sin paz (1997), Iluminados por el fuego (2005) y Che. Un hombre nuevo (2010). Recibió múltiples premios. El último fue el que otorga el Festival de Cine de la Universidad de Yale, por mejor largometraje a El camino de Santiago, acerca de la desaparición y muerte de Santiago Maldonado. Actualmente dirige la carrera de Cine Documental del Instituto de Arte de la Universidad Nacional de San Martín.Al frente de la cartera de Cultura podría sumar dos espacios que ahora dependen del Sistema de Medios Públicos: el CCK y Tecnópolis. Uno de los nombres que circuló como parte de su equipo es el del antropólogo Alejandro Grimson. El proyecto de creación de un Instituto Nacional del Libro, la ampliación del Museo Nacional de Bellas Artes y la culminación de la reforma del Palais de Glace son algunos hitos por cumplir. Al interior de la Secretaría deberá concentrarse en los 600 contratos de trabajadores precarizados que vencen este mes. Los trabajadores están preparando un informe para entregar a la nueva gestión sobre la situación de la cartera. “No tengan dudas de que vuelve Zamba y vuelve mejor”, celebró Bauer en declaraciones recientes. En una entrevista con Página/12, definió a la cultura como “sanadora” y “reparadora” en tiempos de crisis.\n ","url":"https://www.pagina12.com.ar/235082-tristan-bauer-el-proximo-ministro-de-cultura"},{"title":"Quién es Nicolás Trotta, el próximo ministro de Educación","summary":"Democratizar las condiciones de acceso y participación será un desafío para la cartera educativa. Tal como adelantó el presidente electo, Argentina volverá a tener una paritaria nacional docente.","body":"Nicolás Trotta es abogado y docente universitario, y coordinó los equipos técnicos que acompañaron la campaña del Frente de Todos. Desde 2014 se desempeña como rector de la Universidad Metropolitana para la Educación y el Trabajo (UMET), la primera institución de educación superior impulsada y cogestionada por más de 30 organizaciones sindicales. ¿El objetivo? Que los estudiantes, una vez graduados, accedan a posibilidades reales de insertarse en el mercado laboral. Bajo esta premisa, con el apoyo de Conicet, Trotta fue uno de los principales promotores del Centro de Innovación de los Trabajadores (CITRA), un espacio novedoso en que la producción de los conocimientos está directamente imbricada con las necesidades y problemáticas sociales. Un escenario académico que busca restablecer los puentes –hoy quebrados– con el mundo del trabajo.A pesar de su edad (43), ocupó diversos cargos en la administración pública. Fue subsecretario de Tecnologías de Gestión de la Jefatura de Gabinete de Ministros (2008-09); director de la Escuela Nacional de Gobierno (2004-08); secretario administrativo del Bloque Justicialista de la Legislatura de la Ciudad (2003); y director de la Comisión de Desarrollo Económico, Mercosur y Políticas de Empleo (2000-02). Es autor de diversos libros y artículos, entre los que se destaca Latinoamérica piensa, publicado recientemente por Editorial Octubre. El diagnóstico en Educación es preocupante en varios frentes. Infraestructuras deterioradas y presupuestos recortados (en relación a variables como la participación del PBI y la inversión calculada por alumno); paritarias conflictivas y falta de relación con las organizaciones docentes; la formación de los educadores y la de los estudiantes en todos los niveles (repensar y debatir patrones de calidad educativa y modelos de evaluación); y la democratización de las condiciones de acceso y participación, desde la educación inicial (sala de 3 años) hasta la superior (universitaria); constituyen algunos de los desafíos inmediatos. Revertir la visión mercantilista de los procesos educativos será el propósito a corto plazo, a partir del diseño y la instrumentación de políticas educativas con una renovada intervención estatal. Frente a un gobierno que en sus estamentos nacional y provincial se lamentaba porque los pibes “caen en la pública” (Macri, 2017) y afirmaba que “nadie que nace en la pobreza llega a la universidad” (Vidal, 2018), la educación deberá concebirse, nuevamente, como una “herramienta de transformación social”. Como un instrumento que, en definitiva, “busque quebrar y no reproducir los esquemas de profunda desigualdad al cual pertenecemos”. Desde esta perspectiva, a tono con la propuesta de Alberto Fernández, Trotta tendrá el deber de recuperar la inversión para la cartera –concebida de manera prioritaria– y generar un contrato social educativo, que reúna las perspectivas de todos los actores que componen el sistema. El diseño de un modelo federal que se adapte y procure resolver esas desigualdades tan profundas, signadas por asimetrías de desarrollo que se evidencian en cada una de las provincias que componen el mapa, a lo largo y a lo ancho de todo el territorio nacional. Así, tal como adelantó el presidente electo, Argentina volverá a tener una paritaria nacional docente, eliminada mediante decreto por la administración macrista a principios de 2018. \nTrotta es consciente –lo ha dicho en múltiples ocasiones– de que la educación debe ser pensada de manera integral como una política de Estado; ser abordada desde una óptica que privilegie el largo plazo y sea capaz de superar las visiones fugaces. Desde esta perspectiva, plantea la necesidad de confeccionar una agenda de cara a los próximos veinte años, más allá de los obstáculos y las urgencias de ocasión. En cualquier caso, si de urgencias se trata, la educación representa un conflicto listo para ser encarado con celeridad, frescura y convicción.  ","url":"https://www.pagina12.com.ar/235062-quien-es-nicolas-trotta-el-proximo-ministro-de-educacion"},{"title":"Laura Alonso y Juan José Aranguren fueron procesados por beneficiar a Shell","summary":"El procesamiento de la titular de la Oficia Anticorrupción y del exministro de Energía fue dictado por el juez Luis Rodríguez. El exfuncionario está acusado de haber favorecido a la petrolera que presidió hasta sumarse al gobierno de Macri y a Alonso se le imputa haberlo amparado.","body":"A cuatro días del recambio presidencial, la Justicia Federal procesó al ex Ministro de Energía, Juan José Aranguren y a la titular de la Oficina Anticorrupción, Laura Alonso. De esta manera, el ejecutor y férreo defensor de los tarifazos se convirtió en el primer ex Ministro procesado de la gestión Cambiemos.El juez Luís Rodríguez entendió que había elementos suficientes para dictar el procesamiento de Aranguren por el delito de negociaciones incompatibles con la función pública y de Alonso por encubrimiento y abuso de autoridad, en la causa que investiga las operaciones de compra de gas a Chile. Para el magistrado, está demostrado “en esta instancia” que Aranguren benefició deliberadamente a Shell con la importación del fluído. Mientras que Alonso encubrió dicha maniobra, en lugar de activar los mecanismos de control que le corresponden como jefa del organismo que debe garantizar la transparencia. Además de los procesamientos sin prisión preventiva, el magistrado dispuso embargos por un millón doscientos mil pesos ($ 1.200.000) para Aranguren y de un millón de pesos ($ 1.000.000) para la encargada de la OA. Los delitos de Aranguren Según aclara el juez Rodríguez en la resolución de 136 páginas firmada este viernes, A Aranguren no se lo recrimina por haber sido en el pasado el director de Shell, ni por la tenencia de las acciones Clase “A”, que mantuvo mientras era funcionario. En todo caso eso sólo da cuenta de en una violación a la “ley de Ética Pública y puede ser pasible únicamente de una sanción administrativa”. Pero lo que sí implica la comisión de un delito es el hecho de haberse interesado “sobre las operaciones en que la empresa se desenvolvía en el ámbito de la cartera ministerial a su cargo en aras de un interés tanto propio como de la misma”. En ese sentido, el fallo señala que efectivamente Aranguren “se interesó en que la empresa Shell incrementara sus operaciones de importación de petróleo crudo y derivados, demorando los controles que le correspondían en razón a su cargo y determinando tardíamente la implementación de un registro que permitiera controlar esta situación”.Los hechosDel fallo se desprende que “se encuentra acreditado (…) el dolo” de Aranguren “en torno a las adquisiciones de fuel oil y gas oil de parte de la empresa Shell y por intermedio de CAMMESA”, un total de siete cargamentos, hecho que constituyó una negociación incompatible con su función como Ministro del área. Uno de los argumentos esgrimidos por Aranguren en su indagatoria –y que luego replicó Alonso en la suya- había sido que la decisión de la importación del gas fue a través de la firma estatal Cammesa. Sin embargo, el juez replicó que se trata de una compañía que, tras las modificaciones de la estructura ministerial que hizo el Gobierno de Mauricio Macri, pasó a estar bajo la órbita del Ministerio de Energía, por lo que tenía injerencia directa y participación en las decisiones de Cammesa. En base a diversas pruebas citadas en el auto de procesamiento, el juez afirmó que el ex titular de Energía entre el 10 diciembre de 2015 junio de 2018 “posibilitó que la empresa SHELL CAPSA desde el 10 de diciembre de 2015 hasta el 21 de marzo de 2017, incrementara notablemente la importación de tales productos, beneficiándose por la adquisición a valores inferiores a los del mercado local (precio sostén del barril nacional) y sin ningún tipo de control de parte del Ministerio a su cargo. Todo ello tuvo lugar en miras de un beneficio de la empresa SHELL, y se desarrolló en incumplimiento de las obligaciones legales a su cargo”. Además, señala que Aranguren no agotó la demanda de las productoras locales antes de decidir la compra cuestionada. Otra de las explicaciones de Aranguren había sido su decisión, por recomendación de la Oficina Anticorrupción, de delegar la firma en asuntos relacionados a la empresa Shell en el Secretario de Energía Eléctrica, Alejandro V. Sruoga. Para el juez “la delegación propiciada por el imputado ha tenido un único objeto y es ocultar su incompatibilidad para intervenir en las millonarias sumas que le fueran otorgadas a la empresa Shell durante el periodo en cuestión”. Además, advirtió que dicho Secretario “resulta ser un dependiente directo suyo”.Los delitos de Laura AlonsoEn duros términos, el juez Rodríguez afirma que la jefa de la OA encubrió al exCeo de Shell, al afirmar que protagonizó “un vil intento de ayudar al encartado Aranguren a evitar la investigación llevada a cabo por estos estrados, dándole el respaldo de quien se encuentra a cargo de la oficina que debe velar por el cumplimiento de las previsiones establecidas en la Convención Interamericana contra la Corrupción”. “Lo paradójico de este expediente” –agrega el fallo- es que justamente Laura Alonso está a cargo del organismo encargado de controlar y garantizar la transparencia de los funcionarios y, en lugar de buscar evitar el delito por parte de Aranguren, lo encubrió. “No solo desconoció los términos de la delegación (de firma) propiciada por Aranguren a los fines de soslayar una incompatibilidad manifiesta, sino que hizo caso omiso a lo que se desprendía del propio informe de auditoría que ya contaba en su poder”. Es decir que para el juez, las advertencias recibidias, inclusive la que habían hecho ante la OA los Diputados Rodolfo Tailhade y Martín Doñate –ambos denunciantes en la causa- fueron ingnoradas por la militante macrista, que permitió la compra del fluido. Según Rodríguez, los dictamentes de Alonso y las diferentes manifestaciones que hizo en su momento en torno al caso “parecen estar más dictadas para calmar un clamor social en torno a una tenencia de acciones que no se encuentra prohibida por ley, que para disipar las cuestiones allí planteadas por los denunciantes en orden a los fines propios de esa oficina, esto es la lucha contra la corrupción”.La doble vara de AlonsoLlamó la atención uno de los justificativos del juez para procesar a Laura Alonso. El mismo estuvo centrado en la doble vara aplicada por la funcionaria saliente. En ese sentido recordó lo dicho por la OA respecto de Julio De Vido en la causa conocida como Río Turbio, mientras que su actitud en el caso de Aranguren fue en la dirección contraria: “Debo remitirme a lo sostenido desde la oficina a su cargo en una causa de este Tribunal, en donde al requerirse la elevación a juicio del Arq. Julio Miguel De Vido se sostuvo que como el mismo resultaba Ministro de Planificación y era la máxima autoridad de esa cartera, tenía un amplio conocimiento de las cuestiones que ocurrían bajo su jurisdicción (…), no pudiendo desconocer en tal carácter las actividades que éste realizaba’.” En esta dirección, Rodríguez se preguntó “cuál sería el grado de profesionalismo” de Alonso “en cuanto bajo los mismos argumentos tiende a convalidar la actuación de un ministro y, a su vez, solicitar el juzgamiento de otro”.\nSe descuenta que tanto Alonso cuanto Aranguren apelarán el fallo ante la Cámara Federal. Vía redes sociales, la funcionaria calificó el procesamiento de “político e injusto”.","url":"https://www.pagina12.com.ar/235045-laura-alonso-y-juan-jose-aranguren-fueron-procesados-por-ben"}]