[{"title":"El último viaje del señor Ngu","summary":"La ruta migratoria marítima del Pacífico se ha movido al norte de la frontera entre México y Guatemala. Los migrantes también han cambiado. Miles de africanos pasan por estas tierras de bananeras y narcos, en su odisea a través de medio planeta para llegar a Estados Unidos. En el terreno, la frontera misma entre Guatemala y México se ha movido también, al norte de Tapachula\n","body":"Tres cameruneses han muerto en México. Se ahogaron a 11.000 kilómetros de casa y a poco menos de 2.000 de su destino: Estados Unidos. Poco después de morir comenzaron a revelar verdades de dimensiones globales. Y no han parado desde entonces. Yo me encontré con su muerte casi por casualidad.Recién había llegado a Tapachula, en el sureste mexicano, cuando supe que una lancha había volcado frente a las playas donde colindan los Estados de Chiapas y Oaxaca. A las 7.30 del 11 de octubre, un pescador observó ropas desperdigadas en una duna de playa desierta cerca de Puerto Arista, Chiapas, y alertó a rescatistas locales. Cuando llegaron, observaron un sendero de huellas que se extendía unos 400 metros tierra adentro. Allí encontraron el primer cuerpo, mal cubierto con hierba arrancada de raíz de esos montículos de arena.La Marina mexicana y la Fiscalía de Chiapas llegaron poco después. Encontraron un documento de tránsito de Costa Rica, lo que sirvió para identificar al muerto: Emmanuel Cheo Ngu. 39 años. Procedente de Bamenda, Camerún.De los arbustos que coronan las dunas emergieron ocho náufragos derrotados por el trauma del accidente, la sed y las picaduras de mosquitos y se entregaron a los agentes mexicanos. Siete hombres y una mujer. Cameruneses también. Fueron trasladados a un hospital cercano. “La mujer iba embarazada”, me contará dos días después Francisco Álvarez, uno de los rescatistas locales. “Todos venían ya muy golpeados”. Los coyotes los abandonaron.Por la tarde, los pescadores encontraron otro cuerpo. Atabong Michael Atembe. 32 años. También de Camerún. El mar lo depositó casi en el mismo lugar: un pequeño banco de arena con espejos, casi espejismos de agua que dejan atrás las mareas altas; y dunas que al mediodía, contra el cielo azul, producen un paisaje del universo de Dalí.Llegué allá tras media hora de viaje por la playa desierta, a bordo de una cuatrimoto conducida por un adolescente local que ofreció servir de guía.Aún encontramos ropa tirada en la arena, única evidencia del naufragio. Apunté en mi libreta: un pantalón de mujer; dos vestidos; un calcetín café; una barra de jabón; un suéter; otro pantalón de mujer; una sandalia de plástico; un pantaloncito de niño junto a una camiseta negra de similar talla; una camiseta roja, de adulto; un paquete de Kotex; una bolsita de plástico llena de granos blancos como la sal gruesa, con indicaciones médicas en francés; un bote de jabón líquido; tres bragas: una roja, una rosada y una azul; un paquete de copos de algodón; un calcetín rosado; dos sostenes: uno negro y otro rosado; un par de bragas negras; un pantaloncito azul turquesa; dos jeans de talla infantil; una camiseta rosada junto a unos pantalones y una toalla del mismo color; un sostén malva; un par de jeans color ocre. Un suéter verde; una frazada con estampados de corazones en rojo y amarillo; una botella de plástico verde; una camiseta gris de niña y unos jeans volteados, rotos; una camiseta negra con estampados en blanco de la torre Eiffel; un jersey térmico infantil. Las autoridades mexicanas dijeron que todos los sobrevivientes son adultos. Pero esto fue lo que encontré.El océano Pacífico escupió un tercer cuerpo en una playa cercana llamada Cachimbo, que pertenece ya a Oaxaca. Los pescadores lo encontraron al siguiente día. También un hombre. También camerunés.¿Qué hacían allí, tan lejos de casa, unos africanos? ¿Dónde se habían embarcado?Cuando llegué a Puerto Arista, llevaba un mes buscando la ruta marítima de los migrantes suponiendo que, si el Gobierno mexicano, que accedió a las presiones del presidente de Estados Unidos, Donald Trump, ha reforzado la frontera sur con miles de agentes de la Guardia Nacional, la migración por la costa debía haberse incrementado. El naufragio de los cameruneses parecía confirmar que, efectivamente, había tráfico humano por el mar. Pero eso fue casi al final del viaje que inicié cuatro semanas antes, buscando lanchas en las costas de Guatemala. Allá lo que encontré fue otra cosa.Fui primero a Ocós; una oscura y abandonada esquina de Guatemala sobre el océano Pacífico, junto a la desembocadura del río Suchiate, que durante años ha sido nido de narcotraficantes y de coyotes.Poco se sabe de este lugar, que además a casi nadie le importa. Ni los periodistas de la capital guatemalteca, ni los políticos, ni los fiscales, tienen información actualizada de lo que pasa allí. A ese lugar, me dijeron todos semanas antes, no se va. Es un municipio de acceso muy controlado al que no entra ni la Policía. ¿A qué ir? Eso es territorio de bananeras y de narcos. Allí no se va.Pero si acaso se va, comprobé, uno cambia no solo de lugar sino también de tiempo. Uno retrocede 70 años hasta los tiempos de la todopoderosa United Fruit. Es como entrar, a través de un camino polvoso de 20 kilómetros, en una novela de Miguel Ángel Asturias: las bananeras, los empresarios, los peones, la miseria, el acaparamiento de los recursos naturales. Solo dos cosas parecen haber cambiado: que estas tierras ya no pertenecen a la todopoderosa United Fruit sino a todopoderosos terratenientes guatemaltecos; y que tienen por vecinos a narcotraficantes. Ocós es una novela de Asturias, pero con narco.Entré con un campesino que hizo el viaje conmigo desde la Ciudad de Guatemala. Él es originario de La Blanca, una colección de rancherías y caseríos entre bananeras que hasta hace cinco años era parte de Ocós. Ahora es un municipio independiente. El pequeño casco urbano donde se asienta la nueva Alcaldía, que es el centro y lugar de encuentro de la comunidad, es uno de esos pueblos de calles que se cuentan con las manos, en los que la librería no vende libros sino cuadernos, lápices, reglas, compases y monografías de los próceres nacionales. El pueblo recibe al visitante con un letrero en el que se lee “Bienvenidos a La Blanca, capital del oro verde”. El oro verde es el banano, el producto que mueve la economía de toda esta región y que aquí raras veces alcanza el color amarillo.Entre bananeras nos internamos y llegamos a la aldea de Chiquirines, hogar de unas cuantas familias de campesinos rodeada por las plantaciones, por lo que los pesticidas rociados por las avionetas de las bananeras caen sobre sus tejados, sobre sus patios, sobre sus animales, sobre sus cabezas.En una de estas casas vive Narciso Dueñas. Es un hombre flaco pero macizo al que los aldeanos llaman don Chicho; un moreno de piel lustrosa y lisa que tiene 55 años, vividos todos aquí. Está sentado en una silla de plástico, sobre el piso de tierra apenas bordeado por ladrillos sobrepuestos que delimitan la entrada de su hogar, a escasos 15 kilómetros de México y a un siglo de historia de las capitales latinoamericanas. Junto a Chicho y su silla de plástico hay dos sacos rebosantes de olotes, los huesos secos del maíz. Son las sobras del consumo familiar, alimento para los cerdos, a la venta para quien necesite engordar a sus animales. A su lado derecho, su esposa Irma se sienta en un pedazo de tronco porque las dos sillas de plástico que poseen no alcanzan cuando hay invitados. Ahora tienen un poco de agua, dice ella, porque es la temporada de lluvias. Pero el pozo se seca en el largo verano de las latitudes tropicales que debe comenzar el próximo mes.Don Chicho Dueñas dice que ya recuperó la vista, pero cuesta creerle. Busca mis ojos mientras habla y no siempre los encuentra. Aventura explicaciones alternativas: “Se me rompió la patita de mis lentes y por eso no puedo usarlos… La vista se me recupera poco a poco… No puedo leer, pero todo lo demás sí…”La primera retina, la del ojo derecho, se le desprendió un día abrasador de 2016 mientras caminaba rociando pesticida, tanque a la espalda, entre matas de bananos, a más de 35 grados centígrados. Una semana después, se le desprendió la otra.“Yo era bueno para tirar herbicida”, dice ahora mirando al frente, adonde no estoy. “Tirábamos 10, 15 toneles. ‘Hay que avanzar más’, me decían. ‘Hay que avanzar más. Hay que avanzar más’. Tomaba pastillas para la fiebre y el dolor porque no podía dejar de trabajar. En la empacadora también trabajaba con el cloro. Y se me desprendió la retina. Me mandaron a cortar la fruta hasta que se me terminó de desprender y ya no miré más. Le dije al patrón que ya no veía y él vio la nube en mi ojo y me mandó con un doctor que él conocía en la ciudad. Pero el doctor me cobró. La empresa nunca pagó mi seguro social aunque me descontaba la cuota todos los meses. El doctor me dijo que había perdido el ojo por trabajar tanto tiempo con los químicos. Tuvimos que vender los animales y sacar lo poquito que teníamos para que me operaran. Ahora ya puedo ver”, dice. Pero cuesta creerle.La familia vende animales que cría Irma; olotes y las hamacas que Chicho teje a la velocidad que su ceguera le permite. Cuando perdió sus dos ojos ya no pudo trabajar. Su hijo dejó los estudios de enfermería y ofreció sus brazos a las bananeras. Es joven y suficientemente fuerte para cargar las pencas, rociar herbicida, hacer bordas o empacar la fruta. Para avanzar más. La empresa para la que laboraba su padre no lo quiso contratar. Trabaja en lo que encuentra: a destajo en parcelas ajenas. A veces saca dos días, a veces tres. A veces nada. El joven lo que quiere es irse de Guatemala. Agarrar para el norte. Aquí no parece haber alternativas para la miseria. “Aquí la gente come más de lo que gana”, dice Irma. Y aquí la gente no come mucho.Chicho dice que ya ni siquiera puede mantener sus parcelas para consumo propio porque las bananeras han desviado los ríos, secado las pampas y colocado bordas y diques, de manera que en verano acaparan toda el agua y en invierno inundan todo a su alrededor. No solo lo dice él. Lo dicen cientos de demandas y testimonios en toda la Guatemala rural, del Pacífico al Caribe. De las costas a las selvas.Chicho me lleva al patio trasero de su casa, donde unas gallinas corren entre monte y lodo. Escucho las avionetas sobre nosotros rociando insecticida. Al final del patio, el límite de su propiedad marcado con palos es pared de una borda: un canal de más de dos metros de altura y otros dos de ancho que rodea toda la propiedad de enfrente: la bananera. Allí, a dos metros de distancia de su casa. La plantación en la que Chicho perdió la vista. Desde aquí vemos decenas de aspersores tirando agua sin parar entre las matas de las que cuelgan pencas del oro verde que, en un proceso perfectamente calculado, mutará su color mientras viaja hasta alcanzar un perfecto amarillo banana en los anaqueles de fruta de mercados y supermercados de Nueva York, Nueva Orleans, San Francisco, Los Ángeles y Chicago. Don Chicho observa los aspersores distribuyendo el agua que a él le falta. El agua de los ríos desviada para alimentar a las plantas. “Yo cavé mi tumba en esas bananeras”, dice.Hace apenas tres años, el Ministerio de Medio Ambiente de Guatemala denunció que, solo en la costa sur, más de 50 ríos fueron desviados por empresas agroindustriales dedicadas al cultivo de caña, palma africana y bananas. En la zona de Ocós, como en toda Guatemala, los dos grandes emporios de la industria agrícola son el Grupo Hame, de la familia Molina, y Banasa, de la familia Bolaños. Ambos tienen como clientes a las grandes empresas estadounidenses de distribución de fruta: Chiquita, Dole y Del Monte. Ambos grupos son receptores de generosas exenciones fiscales y cultivan, además del banano, palma africana, caña de azúcar, hule y café.En esta esquina de la costa sur, los campos de banana son vecinos de los grandes palmares. Hame produce además aceite de palma y aceites de cocina y es el segundo mayor exportador de aceite de palma de América Latina. Eso a pesar de que dos grandes emporios, como Nestlé y Cargill, le suspendieron millonarios contratos. La página corporativa de Cargill especifica que el contrato fue suspendido debido a denuncias de “violaciones a los derechos humanos y degradación ambiental”.Hame son las iniciales de su fundador, Hugo Alberto Molina Espinoza, quien inició su negocio con una refinería en la que se asoció con la todopoderosa United Fruit. Murió el pasado abril. Su empresa ha recibido denuncias no solo por desvío de ríos sino también por ecocidio, defraudación fiscal e incumplimiento de las leyes laborales. Aquí, en la La Blanca y Ocós, Hame y Banasa han sido denunciadas por 11 comunidades debido al desvío de los ríos Pacayá y Mopá. El juez resolvió un amparo a favor de los campesinos, pero los ríos no han vuelto a su cauce.Felipe Molina, director ejecutivo de Hame, aceptó atenderme por teléfono. Hablamos apenas cinco minutos porque, dijo, tenía prisa, y me dejó hablando con sus gerentes. Pero alcancé a preguntarle por las acusaciones contra su empresa. “Hay activistas que recurren muy rápido a la denuncia de los hechos sin haber tenido acercamiento ni pedido explicaciones. Denuncia no es sinónimo de condena. Hay mucho ruido sobre denuncias. ¿Pero qué está fundamentado o no?”. Cuando mencioné condenas del Ministerio de Medio Ambiente y de instituciones relacionadas con derechos laborales e impuestos me remitió a sus gerentes. Antes de que se retirara alcancé a preguntarle por el apresamiento, hace año y medio, de uno de sus hermanos, acusado de defraudación fiscal por la Comisión Internacional contra la Impunidad en Guatemala (Cicig). “Efectivamente hay denuncias contra miembros de mi familia pero son eso, denuncias”, dijo. El caso sigue abierto, su hermano atiende el juicio en libertad pero la Cicig, asediada por el Gobierno guatemalteco y los grandes empresarios como Molina, cesó sus funciones a finales de agosto de este año.En La Blanca conocí también a Porfirio Escobar, un hombre recio de 64 años con las manos como dos enormes callos, al que es prácticamente imposible sacarle una sonrisa. Vive justo en la ribera del Pacayá, uno de los ríos desviados por las bananeras. Ahora mismo, en época de lluvias, el Pacayá más que río parece un riachuelo. El campesino hace un resumen del lugar: aquí el pescado sobraba porque el río era alimentado por las pampas y en el invierno el pescado pasaba de la pampa al río. En los noventa llegaron las bananeras y la palma. Se fue reduciendo la tierra. “En mayo de 2005, se acabó todo por los cambios de la naturaleza que hicieron las fincas. Los bordes, las desviaciones del río. Ese día el agua se topó con la borda y nos inundó a nosotros. Se acabó toda la siembra. En octubre vino el huracán Stan a quitarnos lo poquito que quedaba”.En el patio de la casa, la esposa de Porfirio calienta agua sobre fuego de leña. Hoy comerán caldo de pescado. A la mano, sobre un tablón, una docena de mojarras famélicas esperan en una cubeta. Están cubiertas por una nube de moscas. Un par de mojarritas abren aún la boca, apenas sus cabezas libres de las succiones de las moscas. La mujer espanta la nube, toma una mojarra aún viva y la abre con una cuchilla para limpiar las vísceras. “Es lo más que sacamos hoy de ese río”, dice Porfirio. “Nos quitaron el recurso del pescado. Nos quitaron el recurso de la tierra. Ahora ya solo sembramos una cosecha al año”.Atrás de él, una gallina se desploma. Muerta. Cuando Porfirio se percata la toma del pescuezo y pregunta a gritos a los otros miembros de su familia si alguien le dio de comer algo indebido. Nadie responde. Al fondo de la casa el hijo de Porfirio mira, en una vieja televisión, un capítulo de Ley y orden.Le pregunto a Porfirio si aún hay migrantes que pasen por aquí. No. Hace días que no sabe nada de centroamericanos pasando en lanchas. Solo sabe de los emigrantes locales: “Los jóvenes se fueron. Señores grandes y señoras también, con hambre, se fueron. Nosotros en medio, por un lado las fincas y por el otro los narcos que compran fincas a precios elevados para lavar dinero. Todos nos despojan de las parcelas. A un muchacho de por aquí lo contrataron para que transportara carga, ¿me entendés? Llevó su primera carga. Luego otra más larguito y así. Se fue haciendo de billetes. Hizo su casa. Compró su camión, su carrito… Como una canción de Los Tigres del Norte. Cuando subió demasiado lo mandaron a matar. Es así. Si me meto a trabajar con ellos luego viene mi hijo. Verá un dinero bueno. ¿Y después? Mejor con el sudor del cuerpo. Pero el narco no es el problema aquí. El narco solo es problema si te metes con el narco. Aquí el problema son las bananeras”.En una improvisada plataforma de madera con motor, sobre las aguas del río Naranjo, subimos al carro para cruzar a lo que queda del municipio de Ocós. Ya del otro lado entramos, como se entra por aquí a todos lados, por veredas entre bananeras. El mismo paisaje asturiano, los mismos caminos polvosos transitados por contenedores con los logos de Chiquita y Dole. Las mismas pistas de aterrizaje para las fumigadoras. La misma miseria. La industria guatemalteca de la palma africana exporta cada año 400 millones de dólares (363 millones de euros). El banano produce aún más. Poco parece llegar a los habitantes de estos caminos.Cuando me quedé hablando con los gerentes de Hame, me dijeron que el Pacayá se había secado por el cambio climático. Después admitieron “fallos” pero ahora hacen estudios de impacto ambiental y redujeron el consumo de agua. Sus prácticas han mejorado desde la cancelación de los contratos de Nestlé y Cargill, con la esperanza de que más adelante reviertan la decisión.Les pregunté cuál era su idea de desarrollo, habida cuenta de que en las zonas en las que producen su riqueza la gente vive en tal atraso. ¿Desarrollo? Ellos aportan, dicen, contratando a 10.000 empleados de la zona. Invierten también en salud y educación para sus empleados. El problema, me dijo uno de los gerentes, es la ausencia del Estado. Y en eso hasta el presidente guatemalteco, Jimmy Morales, está de acuerdo.Pocos días después de mi conversación con los ejecutivos del grupo, Felipe Molina recibió de manos de Morales un reconocimiento en memoria de su padre. El presidente anunció la apertura de consulados en países productores de palma africana; y nuevas carreteras en las zonas de grandes plantaciones. Después pidió ayuda a los agroindustriales guatemaltecos: “Se habla de que no hay presencia del Estado, pero es que el Estado tiene recursos muy limitados y ustedes lo saben. Si ustedes pueden ayudarnos a realizar proyectos de proyección social allí, serán bienvenidos y se los agradecerá la nación y la historia se los reconocerá”. Lo escucho y no dejo de pensar en los tiempos de la United Fruit, que construyó el ferrocarril y las escuelas y las clínicas y las aduanas y exigía a Guatemala que se lo reconociera mediante reformas legales y exenciones tributarias a su favor. Hace 70 años.Emmanuel Cheo Ngu salió de su casa en Bamenda el 30 de julio de este año, con su esposa Antoinette y sus cuatro hijos. Condujo siete horas hacia el sur de Camerún, hasta el aeropuerto de la ciudad de Douala. Allí se despidió de su familia e inició su expedición aérea rumbo a Quito (Ecuador).El señor Ngu era profesor de una escuela secundaria pública en la región anglófona de Camerún, donde fuerzas separatistas resisten desde hace dos años contra el Gobierno francófono de Paul Biya, quien preside un régimen dictatorial desde 1982. El conflicto ha dejado casi dos mil muertos y medio millón de desplazados.Antoinette, la viuda de Emmanuel Ngu, me contó por teléfono que su esposo huyó porque creía que lo iban a matar. Su mejor amigo, un colega llamado Oliver, fue decapitado en mayo pasado. Ngu quedó atrapado en el conflicto. Recibía amenazas de muerte de los separatistas; y las fuerzas del dictador lo apalearon hasta deformar uno de sus dedos. Le dejaron tales cicatrices que permitieron, meses después, el reconocimiento de su cadáver.No es un caso único. En la explanada de la estación migratoria Siglo XXI, en Tapachula, encontré a miles de africanos huyendo de dictaduras y regímenes corruptos apoyados por Gobiernos europeos a cambio de protección a empresas europeas que se lucran de la extracción de recursos en el continente negro; o por problemas que tienen su origen en las administraciones coloniales.Los migrantes africanos tienen todos en sus teléfonos videos terribles de la situación en sus países: hombres decapitando a una mujer; adolescentes ejecutados por uniformados; linchamientos públicos; balaceras indiscriminadas contra población civil. Imágenes que confirman lo que escriben los corresponsales de la prensa internacional y las organizaciones de defensa de los derechos humanos.Europa ha cerrado las puertas a inmigrantes africanos. Se ahogan por miles intentando cruzar el Mediterráneo en pateras o terminan en campos de detención o esclavizados en Libia.En consecuencia, miles atraviesan ahora medio planeta para llegar a Estados Unidos. Ese era también, a grandes rasgos, el plan de Emmanuel Cheo Ngu: Llegar a Estados Unidos y pedir asilo. Allá viven dos de sus hermanas y su mamá. Pero los viajes no se hacen a grandes rasgos. No los viajes de los migrantes.Emmanuel hizo la larga travesía con su primo Forché Takwi, de 19 años. El primer vuelo los llevó de Douala a Estambul. Solo cambiaron aviones. Su última escala aérea fue Panamá, pero allí no bajaron porque no tenían visado. Volaron a Ecuador y de vuelta a Panamá por caminos peligrosos, por los que entran quienes no pueden bajar en el aeropuerto porque no son europeos ni estadounidenses ni tienen visa.Llegaron a Quito el 2 de agosto y viajaron en autobuses hasta el pequeño puerto de Turbo, en la costa norte de Colombia. Allí se embarcaron en una lancha que los llevó hasta Capurganá, penúltima playa colombiana en el Caribe. Es un pueblo aislado, sin acceso por tierra, que vive principalmente de ese segmento de turistas de aventuras que huye de los lugares que recomiendan las agencias de viajes y que llega allí en las mismas lanchas en las que navegaron Emmanuel y Forché. Capurganá es también puerta de entrada a la selva del Darién.Forché Takwi cuenta ese trayecto:“Conocíamos la ruta porque nos la habían dicho unos amigos. Es la que hacen todos los cameruneses. En Capurganá le pagamos a una gente para que nos llevara. Cuatro noches y cinco días caminando en la selva. El cuarto día nos asaltaron unos ladrones. Salieron de la nada. Nos rodearon. Nos robaron todo el dinero. 2.000 dólares. 1.000 a Emmanuel y 1.000 a mí. Un chico no les quiso dar el dinero y le dispararon allí mismo. Era un chico de Camerún, a quien apenas habíamos conocido unos días antes en Capurganá. Los guías nos dijeron que nos fuéramos de inmediato para no atraer más problemas. Agarramos las mochilas y seguimos el camino. Ni siquiera nos dio tiempo de saber quién era el muchacho. Allí quedó tirado. Muerto. Nos fuimos”.Nomás llegar a la Ciudad de Panamá, Emmanuel Cheo Ngu llamó a su esposa Antoinette. No le contó del chico muerto ni del asalto. Solo le dijo que la parte más peligrosa del viaje ya había pasado.Le envió también fotos de su paso por la selva que ella me reenvió. Aparece en medio de un grupo de migrantes africanos. Viste una camisola del Barcelona, unos shorts sobre mallas deportivas y, a manera de calzado, unos crocs. No parece la vestimenta más apropiada para cruzar una de las regiones más inhóspitas del continente americano.Otros africanos con los que hablé en Tapachula coinciden en que el Darién es el peor tramo del camino. Que están expuestos a la voluntad de las mafias, de traficantes y cuatreros. A todos les robaron. Algunas mujeres son violadas. Todos han atestiguado o escuchado las historias de asesinatos en la selva. Allí quedan, muertos sin nombre, pero con familias en África que esperan noticias de ellos. Me confirmaron que esta fue también la ruta del segundo ahogado, Atabong Michael Atembe.Como el camino de los centroamericanos hacia Estados Unidos, el de los africanos por el Darién está lleno de muertos y desaparecidos. Pero entre migrantes también hay unos más jodidos que otros: si los africanos sobreviven al Darién, aún tienen que atravesar el camino de los centroamericanos. La frontera de Guatemala con México, que para los centroamericanos es el inicio del infierno, para los africanos es el último tramo de su odisea.El señor Ngu y su primo Forché se costearon el resto del viaje con dinero prestado a otros cameruneses. Cruzaron el Suchiate sobre una balsa el 16 de septiembre, seis semanas después de su salida de Bamenda. Estaban a 11.000 kilómetros de casa en línea recta. Pero entre vuelos, buses, lanchas y a pie habían recorrido 22.000 kilómetros.Se registraron en la estación migratoria de Tapachula y solicitaron papeles para atravesar México. Como provienen de países sin representación diplomática, México considera apátridas a los africanos. Como a los demás migrantes, les otorga un permiso de estancia temporal que les prohíbe abandonar Chiapas, antípoda mexicana de la frontera con Estados Unidos.Después de varias semanas durmiendo a la intemperie en las tiendas de campaña instaladas en la explanada de la estación migratoria, el primo Forché se fue por tierra hacia el norte, con coyotes. Emmanuel Ngu prefirió quedarse.Siete horas en cocheEn aviónEn aviónEn aviónEn autobúsEn lancha4 días a pie por la selva del DariénVehículoVehículoEn lanchaVehículoVehículo(Se sube a la lancha que tenía que llevarle hasta EE UU. La lancha naufraga)El recorrido de Emmanuel Ngu es una reconstrucción basada en el testimonio de su primo Forché Takwi, con quien viajó. La distancia y el tiempo para viajar de un punto a otro ha sido calculada teniendo en cuenta el trayecto entre el lugar de partida y el destino, el camino más rápido para llegar y la velocidad media de los vehículos en los que se desplazaban.Antoinette recuerda una conversación telefónica con su esposo durante esos días: “Me dijo algo que me preocupó: que descubrió que la policía era muy corrupta en México, que no podía protegerlos. Llevaba casi un mes en [el sur de] México y las autoridades no les daban pase a la capital. Que estaban como rehenes y que México no era un país seguro. Me dijo que se movía al norte, no me dijo cómo”.El 10 de octubre, pocas horas antes de embarcarse en la fatídica lancha, Emmanuel Cheo Ngu grabó un mensaje en WhatsApp para Antoinette. Cumplían 10 años de casados y 70 días de haberse separado. “A pesar de estar tan pero tan lejos no puedo olvidar nuestro aniversario. 10 años de altas y bajas… Gracias por estar allí. Por ser una buena esposa y una fantástica madre. Por demostrarle al mundo que yo tenía todas las razones para casarme contigo. Con compromiso, concentración y fe podremos hacer todas las cosas que queremos hacer. Probablemente este es el momento correcto. Probablemente Dios estaba esperando por 10 años de nuestra relación y a partir de aquí las cosas comenzarán a funcionar. Tengamos fe y hagamos que suceda. Que nuestro amor sea más fuerte para que el mundo siempre pueda tomarnos como ejemplo”.Escuche el mensaje que Emmanuel Cheo Ngu envió a su esposaDespués anunció en Facebook su aniversario nupcial e incluyó fotos familiares. Abajo se acumularon 42 reacciones de sus contactos: felicitaciones, bendiciones, feliz aniversario… La 43 interrumpe todo el hilo con un breve texto: “Él ya no existe”. El siguiente dice simplemente “Rip” y otro más pregunta por qué su nombre está en los periódicos mexicanos. Así supo Antoinette que su esposo había muerto. Así lo supo también Cecilia Ngu, 25 años, policía residente en Minneapolis, Minnesota. Sin saber exactamente adónde ir, Cecilia Ngu voló a Chiapas para buscar a su hermano.Fui a Ocós porque sabía que allí embarcaban migrantes en lanchas y los dejaban en México. Pero hacía algunos años que no escuchaba historias de coyotes o de centroamericanos embarcados allí; y quería comprobar si la ruta aún existía.Solo hay dos maneras de llegar a Ocós: por tierra, transitando la única calle que baja desde Tecún Umán, o en la plataforma flotante en la que pasamos el carro desde La Blanca, a través del río Naranjo. Víctor Peña, el fotógrafo, hizo esfuerzos para maniobrar su cámara con discreción desde que bajamos en la ribera occidental del río. Estábamos en tierra de narcos.Nos metimos entre las bananeras hasta tomar una vereda que no sale en los mapas, que corre junto al Suchiate y que, de tan estrecha e irregular, apenas pudimos transitar. La vereda termina cerca de la desembocadura, en un caserío al que llaman apropiadamente Los Faros porque allí se encuentran los últimos dos faros de América Central: dos bloques rectangulares de concreto pintados como una bandera guatemalteca. Allí termina también el pequeño casco urbano de Ocós, con su línea de casas vacías frente al mar y su silencio sospechoso.Ocós es una playa sin veraneantes. Un pueblo fantasma. Pero no es silencio ni aparente calma que inviten a la contemplación.En la estación lluviosa, el mar es un lodazal contaminado por las aguas crecidas del Naranjo y el Suchiate. Caminamos un par de kilómetros sobre una lengua de arena transitable en marea baja, hasta la desembocadura del Suchiate. No encontré vida en la playa: ni cangrejos, ni jutes, ni caracolas ni estrellitas. Nada. Lo más cerca de la vida con que tropecé fueron troncos y ramas que el río trajo hasta el mar y que el mar devolvió a la tierra. Eso y el cadáver de un cachorro de perro que debe haberse ahogado revolcado por las olas truculentas de Ocós, minutos antes de mi paso.Esquivé una masa de basura compuesta por botellas de soda y agua, jeringas, vidrios, zapatos, bolsas y toda suerte de productos de plástico. (Apunte curioso: la primera playa panameña, La Miel, al otro extremo del istmo, es también una alfombra de basura escupida por las aguas. Centroamérica comienza y termina en basureros).Los ranchos de playa en Ocós parecen vacíos, pero si uno aventura segundas miradas puede advertir signos de vidas desconfiadas: algunas casas con altos muros tienen en cada esquina torretas de concreto con apenas una mirilla; allí hay ojos que lo siguen a uno. Y cámaras por si los ojos no vieron.Estos fueron, durante muchos años, los territorios de Juan Ortiz López, conocido como Hermano Juan o Chamalé, uno de los narcos más poderosos de Centroamérica. Comenzó pasando migrantes a México en las balsas que cruzan el Suchiate y después contrabandeó mercancía entre ambos países, actividades tradicionales en la franja fronteriza. Cuando fue capturado, en marzo de 2011, Chamalé era uno de los principales traficantes de cocaína, la sucursal guatemalteca del cartel de Sinaloa.Funcionaba así: las avionetas que venían de Ecuador, Venezuela o Colombia arrojaban los paquetes con cocaína en el mar; y los lancheros de Chamalé la desembarcaban en Ocós. De aquí la enviaba otra vez por lancha a México o la subía por tierra hasta Tecún Umán.Al conocerse su captura, cientos de guatemaltecos, que veían en Chamalé a un benefactor, se manifestaron frente a la Corte Suprema de Justicia, en la capital, exigiendo su liberación. Antes que él cayó su socio, Mauro Ramírez, apodado Lobo de Mar. Ambos fueron extraditados y juzgados en Estados Unidos. El llamado cartel de Ocós básicamente se desintegró ese año. Pero no desapareció.Una pequeña parte del cartel quedó a cargo de Wilson Wilfredo Luarcas, apodado El Primazo, jefe de seguridad del extraditado Lobo de Mar. Se limitaba a coordinar las lanchas para recoger los paquetes en el mar y trasladarlos a Tecún Umán. De allí hacia México, la operación corría a cargo de otros actores en Tecún Umán.El Primazo cayó preso a principios de este año y él mismo pidió su extradición a Estados Unidos porque, dijo, en la cárcel lo quería matar otro reo al que apodan El Taquero, por su habilidad con el cuchillo, aunque nunca ha cocinado ni un huevo duro.Donis, hermano de El Primazo, instalado en Tecún Umán como enlace, se cruzó a México para comer un mediodía de marzo. Allí llegaron cuatro sicarios a asesinarlo. El vídeo del crimen circuló ampliamente en Guatemala. Pero aún así quedó una pequeña organización en Ocós para mantener el servicio de lanchas.La otra red criminal de Ocós, la de traficantes de migrantes, fue desmantelada en 2015. Conversé recientemente con un fiscal guatemalteco que participó en aquel operativo. “Tuvimos que entrar por aire, mar y tierra, porque esa zona es muy peligrosa. Fue un operativo conjunto de Policía y Ejército. Como solo hay una calle para llegar, todos en el pueblo sabían que un gran operativo iba en camino desde que pasamos Tecún Umán. Parecía una película porque, como no sabían por quién íbamos, nos cruzamos con la mitad del pueblo que iba para afuera en sus carros”. La banda de coyotes tenía dos hoteles donde mantenía a los migrantes hasta que los lancheros encontraban condiciones para navegar. En ese operativo capturaron a 12 personas.No sabíamos si aún había tráfico de migrantes en Ocós, pero sí que el narcotráfico continuaba. Me lo dijo un periodista local:—Yo, cuando me entero de que hay muertos en Ocós, espero media hora.—¿Media hora para qué?—Si nadie me ha llamado en media hora, entonces bajo.—¿Quién te llama?—Los señores. Me llaman para decirme que no cubra el muerto. Y pues, si sos periodista en estos rumbos, ya sabés que no vas.—¿Te han llamado muchas veces?—14.Pasamos los primeros cuatro días en Ocós buscando lanchas y no encontramos nada. El quinto día entramos con un local a quien llamaré Luz que, por razones obvias, pidió no ser identificado. La experiencia que enseguida contaré me recordó esas enormes maquetas con trenes eléctricos que pasan por un pueblo y se pierden en las montañas y vuelven; maquetas que tienen botones en el perímetro que, a medida que se van apretando, encienden luces en lugares que no habíamos visto: un botón prende un foquito en la taberna donde dos marineros beben cerveza; otro botón ilumina una cueva en la montaña desde la cual un felino vigila el valle. Uno más y, adentro de la estación, los pasajeros jalan maletas o compran boletos. Todo lo que veíamos antes de apretarlos.Luz fue apretando uno por uno los botones de Ocós. “¿Ven esos carros que vienen por allá? El de adelante es un narco, el de atrás es su seguridad... Por esta vereda a la derecha se llega a otra vereda que corre junto al río. Por allí no se vayan a meter. ¿Ya se metieron? Uy, es que allí es botadero de muertos. ¿Lanchas? ¿No las vieron? Vengan, se las voy a enseñar”.Luz nos guió hasta un puente que cruza un pequeño estero. Nos detuvimos y señaló hacia el sur, a unos 10 metros de distancia. “¿Ven aquellos matorrales? Allá detrás del árbol... ¿No las ven?” Sí, las vimos. Allí estaban las lanchas. Apenas asomaban, blancas y azules. Frente a la Alcaldía tomamos una pequeña calle de tierra y llegamos al embarcadero. Tres muchachos descamisados descansaban, recostados sobre un árbol. Uno fumaba. Cuando nos vieron llegar se alertaron y uno llamó por teléfono. Nos quedamos un par de minutos allí, sin bajarnos del carro. Dimos la vuelta para salir y vimos una camioneta negra venir de frente hacia nosotros. Se desvió para dejarnos pasar y nos fuimos.—Aquí es como la Colombia de Pablo. Si no obedeces, te cae el plomo. Si obedeces te echan la mano—, dijo Luz.—¿Qué significa obedecer?—No joderlos, pues. Y no te joden.Seguimos el tour del señor Luz. Pasamos por grandes construcciones desiertas y él mismo nos las fue explicando. La casa de allá era de una pastora evangélica que cayó presa por tráfico de drogas. Debajo del templo tenía una bodega con droga. Aquella construcción de allá, un edificio abierto e inconcluso de tres plantas frente a la plaza, esa es de una mujer detenida por lavado de dinero. Quería construir un mega restaurante.—¿Y el otro restaurante, ese frente a la playa, con las puertas abiertas, en el que no hemos visto a nadie en cinco días…?—Ese es de doña Edilma.—Pero está vacío—Sí. Ni cocineros ni meseros ni clientes. Así es aquí.—Pero está la puerta abierta…—¿Y qué le van a robar? ¿A doña Edilma?Edilma Navarijo fue alcaldesa de Ocós cuando el municipio incluía también La Blanca, entre 2008 y 2016. Ella y su esposo, Carlos Preciado, tuvieron un crecimiento económico notable en los años anteriores a su ingreso a la política. En Ocós hay quienes los recuerdan de novios: él manejando una bicicleta vieja, descalzo, y ella sentada en la tijera de la bicicleta. Los años de prosperidad les permitieron rápidamente hacerse de tierras y construir viviendas y negocios.Alrededor de 2007, Edilma Navarijo de Preciado inició una relación extramarital con un hombre que ya tenía su propia leyenda negra en Guatemala: Víctor Soto Diéguez, jefe de investigaciones de la Policía Nacional Civil, involucrado en la masacre de reos en el penal de Pavón y en el encubrimiento por el asesinato de tres diputados salvadoreños al Parlamento centroamericano. A partir de entonces, Soto Diéguez visitaba Ocós con frecuencia.La relación extramarital dividió a la familia Preciado Navarijo a tal grado que Carlos, el hijo mayor del matrimonio, fue rival de su mamá en las elecciones para alcalde. Ella ganó. Poco después, en una reyerta aún no esclarecida judicialmente, el esposo de la alcaldesa y otro de sus hijos murieron baleados. Soto Diéguez terminó ese día con una herida de bala también. En Ocós, todos señalan al jefe policial como responsable de la muerte de los Preciado.Vivian Preciado, la hija de la alcaldesa y del muerto, fue detenida por encubrir a Soto Diéguez, el presunto asesino de su papá. El jefe policial se libró de pagar por ese crimen, pero fue finalmente condenado a 33 años de prisión por ejecuciones extrajudiciales en la cárcel de Pavón. Edilma Navarijo, desde entonces, viaja con frecuencia a la capital guatemalteca para visitarlo en prisión.Luz apretó también esos botones. Cuando pasamos enfrente de la casa de Edilma Navarijo la señaló: “Aquí estaba ella con Víctor Soto y vino el hijo de ella, Carlos, y disparó contra la casa. Soto se encabronó y se fue para la casa de ellos. Dale para adelante, vamos a ver la otra casa. Allí todavía vive Carlos... Aquí es. Pues se vino para acá con sus hombres y disparó parejo. Parece que había una reunión familiar y mató al señor y a otro de los hijos”. Le pregunté si la noticia había salido en los periódicos o en los noticieros. Me dijo que sí. Ese día, al parecer, el periodista local sí cubrió la noticia.En enero de 2020, Edilma Navarijo tomará posesión como alcaldesa de La Blanca. Pero ahora convive con dos de sus hijos en la política. Carlos, el que estaba enemistado con ella, fue electo alcalde de Ocós. Vivian, la hija acusada de encubrir a Soto Diéguez, es diputada por el departamento de San Marcos. La familia Navarijo es la nueva dinastía política en este rincón de narcos y bananeras.Madre e hija son miembros del partido Unión del Cambio Nacional, cuyo candidato a la Presidencia, Mario Estrada, fue arrestado en Miami en abril pasado, dos meses antes de la elección. La DEA grabó una reunión entre Estrada y emisarios del cartel de Sinaloa en la que el candidato les prometió, si ganaba las elecciones, entregarles el control de las Aduanas y de la Policía. A cambio, pidió 12 millones de dólares (10,9 millones de euros) para financiar su campaña y un pequeño atajo: que el cartel asesinara a Thelma Aldana, candidata presidencial que le superaba en las encuestas. Para fortuna de la candidata, los narcos sinaloenses eran en realidad agentes encubiertos de la DEA.Dos semanas antes de su captura, Estrada recibió en su rancho al presidente guatemalteco Jimmy Morales. En su defensa, Morales dijo que se reunieron para coordinar una transición pacífica y ordenada después de las elecciones.Intenté hablar con la diputada Vivian Preciado Navarijo y, a través de ella, con Edilma, su mamá. No obtuve ninguna respuesta. Ahora estábamos frente a la casa de su hermano Carlos, alcalde electo de Ocós. Las ventanas estaban abiertas y parecía que alguien acababa de levantarse del estudio. Tocamos la puerta y el timbre durante más de 10 minutos. Nadie salió.Hay otro alcalde en la zona, 20 kilómetros río arriba, que es hoy el hombre fuerte de los territorios del sur: Erik Súñiga, alias El Pocho, alcalde de Tecún Umán. Notas de El Periódico de Guatemala lo señalan como el heredero de Juan Chamalé y padrino de las operaciones del cartel de Sinaloa en la región. Es decir, el jefe.Todo lo ilícito —drogas, contrabando, tráfico de migrantes— pasa por Tecún Umán. Súñiga ha colocado un sistema de cámaras que registran quién entra y quién sale de la ciudad y desde allí controla también el único camino a Ocós. No tiene que preocuparse por adversarios o rivales políticos: no tiene ninguno. Los habitantes, además, le apoyan mayoritariamente. Luz lo explica: “En Tecún Umán comenzaron a instalarse las maras y estaban dando muchos problemas. Pero ese problema ya no lo tenemos. Erik se encargó. También se encargó de los ladrones. Tecún Umán es hoy un lugar seguro”.Una corte de Texas solicitó su extradición en abril pasado. “Ha asistido y coordinado el transporte de varias toneladas de cocaína viajando a través de Guatemala hacia México”, dice la investigación de la DEA que da pie a la solicitud judicial. Pero en Guatemala los alcaldes gozan de inmunidad. Ya fue abierto un proceso de antejuicio contra Súñiga, pero no ha prosperado.La gran pregunta en la ciudad fronteriza es qué hará su alcalde en enero, cuando termine su periodo y pierda la inmunidad. No pudo competir para su reelección porque el Tribunal Supremo Electoral anuló su candidatura debido a la solicitud de extradición. Pero pasó algo digno de narcocorridos: como no había tiempo para reemplazarlo, su candidatura quedó vacante, pero tampoco hubo tiempo para reimprimir las boletas electorales. A pesar de que todos en el municipio sabían que él ya no competía, y que había sido acusado en Estados Unidos por narcotráfico, igual votaron por él. Dejará la alcaldía en enero, pero asumirá su planilla.Salimos de Ocós convencidos de que la ruta marítima desde Guatemala ya no existe. Que las fronteras, dinámicas y cambiantes para adaptarse a las realidades dictadas por los flujos migratorios, el crimen organizado y las decisiones políticas, han vuelto a moverse.Varios migrantes me contaron en México que se pasan con casi absoluta libertad el río, subidos en las balsas de siempre. Lo comprobé también cuando crucé el puente, rumbo a Tapachula. En los lugares tradicionales de desembarco de migrantes en Ciudad Hidalgo, ahora hay puestos de la recién creada Guardia Nacional. Sirven simplemente para que los migrantes ya no desembarquen allí. Se cruzan río arriba, donde la Guardia no llega, porque por algún lado los tiene que dejar pasar. Por donde se cruzaron Emmanuel Ngu y Forché Takwi y Atabong Michael Atembe y los tres mil africanos que encontré en Tapachula.Pero si los cameruneses ya estaban en México… ¿Dónde se embarcaron Emmanuel Cheo Ngu, Atabong Michael Atembe y el tercer hombre que terminó ahogado? ¿Para qué subieron en una lancha que los llevaría durante horas, de noche, por un mar picado? Me hice estas preguntas, desde luego, cuando supe del accidente en Puerto Arista. Porque cuando crucé el puente de Tecún Umán y entré a territorio mexicano, dos días antes, ni siquiera pensaba escribir sobre cameruneses ni había escuchado esos nombres: Atabong Michael Atembe. Emmanuel Cheo Ngu. Emmanuel Cheo Ngu.El 12 de octubre, casi 3.000 migrantes salieron en caravana de Tapachula rumbo a la Ciudad de México. Por la carretera a Oaxaca marcharon juntos salvadoreños, hondureños, cameruneses, haitianos, ghaneses, cubanos, mauritanos, congoleños, venezolanos, sierraleoneses, angoleños, eritreos...Se dijeron inspirados por los centroamericanos que un año antes marcharon en masa hasta la frontera con Estados Unidos. Pero el México de 2018 no es el mismo de finales de 2019. Si entonces el Gobierno de Andrés Manuel López Obrador aún predicaba humanismo y solidaridad con los centroamericanos y ofreció permisos de trabajo para todos, ahora ese mismo gobierno convirtió la frontera sur en el muro de Donald J. Trump, pagado por los mexicanos. Creó la Guardia Nacional para impedir el paso de los migrantes.Todas las carreteras de salida de Tapachula, salvo la que conduce a Guatemala, están selladas por la Guardia Nacional y la Policía Federal. Allí está hoy la nueva frontera entre México y Centroamérica.Los cuerpos de seguridad cerraron el paso de la caravana en Huixtla; detuvieron a cientos y los demás se vieron obligados a volver a tiendas de campaña cubiertas con plástico negro en la explanada de la estación migratoria, expuestos a inundaciones, donde deben caminar dos kilómetros a un río para bañarse, orinar y defecar, porque el Gobierno mexicano ni siquiera les ha puesto baños móviles; donde dependen de organizaciones no gubernamentales para alimentarse y vestirse; donde todos los días reciben los insultos y el rechazo de una ciudad cuya capacidad para recibir migrantes ha sido rebasada. Donde ellos tampoco quieren estar, porque su destino es otro.“A mí no me sorprende ni la corrupción ni los coyotes ni los migrantes. A mí lo que me sorprende es el odio que he visto contra ellos en las últimas semanas”, dice Luis García Villagrán, director del Centro de Documentación Humana, una organización dedicada a la defensa de los migrantes. Villagrán calcula que en Tapachula hay aproximadamente 50.000 migrantes, equivalente al 10% de la población local. Cincuenta mil visitantes extranjeros y ni un solo turista.A Emmanuel Ngu lo vieron en la estación migratoria pocos días antes del naufragio. Pero una mañana desapareció. “Iba para Puerto Madero. Allí se embarcan”, me dijo un camerunés. El mismo lugar que mencionó, en Puerto Arista, un fiscal de Chiapas que investigaba la muerte de los africanos. Ubicado también como lugar de embarque por los medios locales que dieron a conocer el naufragio. Puerto Madero, Chiapas. Allí estaba el punto inicial de la nueva ruta marítima.A solo 30 kilómetros de Tapachula, y junto a una base naval mexicana, Puerto Madero es un pequeño poblado de pescadores y restaurantes deprimidos que ofrecen pescado frito y la posibilidad de bañarse en piletas a las que llaman piscinas. Fuimos a las dos cooperativas de pescadores. En una de ellas, sobre plástico negro, cientos de aletas de tiburón eran secadas al sol. Los pescadores dijeron no saber nada del naufragio del que toda la costa chiapaneca hablaba. Es más, nunca habían visto un africano en Puerto Madero. Ni en ningún otro lado. Nunca han visto un africano. Nunca han visto un hombre negro.No encontramos allí policías, ni fiscales, ni agentes de migración, ni miembros de la Guardia Nacional.En cuanto a los sobrevivientes del naufragio, el periódico mexicano Animal Político reveló que fueron trasladados por las autoridades mexicanas a Tuxtla Gutiérrez, la capital del Estado, y encerrados en una dependencia conocida como La Mosca. Un defensor de migrantes que logró hablar con los sobrevivientes dijo al periódico que ninguno de ellos recordaba el nombre del puerto en el que se embarcaron.El 14 de octubre contacté a Cecilia Ngu, la hermana de Emmanuel. Estaba a punto de abordar el vuelo en compañía de su cuñado, Walters Feh. Quedamos de vernos en Tuxtla. Antes de cortar me dijo: “Pero no crea lo que dicen los periódicos mexicanos. Ya vi las fotos. Le aseguro que ese muerto no es Emmanuel Cheo Ngu. Ese no es mi hermano”.Cuando aterrizó en Tuxtla Gutiérrez, Cecilia Ngu tenía en su teléfono una nota de un periódico oaxaqueño. El tercer muerto, el que encontraron el 12 de octubre en la playa de Cachimbo, Oaxaca, fue identificado por las autoridades de ese Estado también como Emmanuel Cheo Ngu. Es decir, un cuerpo en Chiapas y uno en Oaxaca fueron registrados por las autoridades de cada Estado como la misma persona.Pero Cecilia no necesitaba informes: las fotos del hombre de Oaxaca eran, sin duda, las correspondientes a su hermano. Emmanuel Cheo Ngu era el tercer muerto. No el primero.Cecilia Ngu y Walters Feh se subieron al auto en Tuxtla y tomamos la carretera para buscar el cuerpo de Emmanuel. “Él nunca me dijo que se había ido de Camerún. En los últimos meses nos comunicábamos por WhatsApp pero no me dijo nada”, dice Cecilia. “Ahora sé que iba a Minneapolis, a reunirse con nosotros. Si yo hubiera sabido, nunca lo hubiera dejado subirse a esa lancha. Nosotros somos gente de montaña, no tenemos nada que hacer en el agua. Emmanuel no sabía nadar”.Cecilia quiso ir a Cachimbo atendiendo a una tradición camerunesa: enterrar a su hermano, cuando esto sea posible, en la tierra donde nació, pero con un puñado de tierra del lugar donde murió. Una tormenta nos impidió el paso más allá de Ixhuatán. Tuvo que conformarse con coleccionar un poco de tierra mojada del pueblo más cercano de donde perdió la vida su hermano.Supimos que el cuerpo de Emmanuel Cheo Ngu había sido trasladado a Ixtepec, un municipio oaxaqueño de paso de migrantes. Dormimos allí. Por la mañana fuimos al cementerio en el que le practicaron la autopsia. No tuvimos suerte. Fue trasladado pocas horas antes a una funeraria privada porque en Ixtepec no hay cámara frigorífica y el cuerpo llevaba ya varios días descomponiéndose a la intemperie.La Fiscalía de Atención al Migrante de Ixtepec, bajo cuya autoridad estaba el cuerpo de Emmanuel Ngu, nos confirmó el traslado a una funeraria en Matías Romero, a 70 kilómetros de distancia. Antes de irnos, mostraron a Cecilia fotos del cuerpo de su hermano tomadas en la playa. Por primera vez en todo el viaje, la mujer policía se quebró. De inmediato reconoció a su hermano en aquel cuerpo hinchado, descompuesto y con la palidez de la muerte que lo alcanzó en una tierra lejana. Cecilia Ngu había llegado justo a tiempo para rescatarlo de su último abandono: una fosa común. Tomamos la carretera hacia Matías Romero.La funeraria Reysan, en Matías Romero, parece una fantasía de David Lynch. La entrada está adornada con cintas naranjas y negras, calabazas, duendes de plástico, espantapájaros y brujas. Junto a la puerta, un mapache encadenado lucha por moverse más allá del metro de radio que le permite la cadena. Adentro, una mecedora de madera que ya pasó sus mejores años y dos sillas de plástico hacen las veces de recepción, frente a dos filas de ataúdes. Un mono araña con la cadera rota intenta moverse entre los sillones de la sala. Dos jaulas con loras alebrestan al simio.La funeraria es también residencia de la propietaria, Araceli Valdivieso. Residir en una zona de paso la ha especializado en migrantes. Cuando un centroamericano muere o es muerto en la zona, es ella frecuentemente quien traslada los restos al país de origen. Al siguiente día, nos dijo, salía para Nicaragua con el cuerpo de un migrante asesinado por el amor de una mujer. Pero una cosa es llevar un cuerpo en carro a Nicaragua. África es otra cosa.Cecilia y Walters ingresaron al cuarto en el que habían preparado el cuerpo de Emmanuel Ngu. Ella buscó las cicatrices en el cuerpo deforme que tenía enfrente. Allí estaban: la marca de la herida en el tobillo derecho y la uña que nunca volvió a crecer en el dedo gordo del pie izquierdo; las huellas de la violencia en Bamenda que lo empujaron hacia su último viaje. Las razones de su huida aún visibles en un cuerpo por lo demás casi irreconocible, en una muy extraña funeraria de un pueblo mexicano al otro lado del mundo. Un muerto solitario.Solos frente al difunto, en familia, Cecilia y su cuñado reprodujeron mensajes que otros parientes les enviaron previamente para despedirse del señor Ngu, para decirle que lo esperan en casa, que allá volverá, al pueblo que lo vio nacer y crecer y que lo expulsó. Que allá lo recibirán cuando vuelva.Cuando vuelva en una caja proporcionada por Araceli Valdivieso.Antes de marcharnos de la funeraria, los familiares del muerto advirtieron que necesitarán tiempo para costear el traslado del cuerpo. Araceli Valdivieso les tranquilizó: “Se puede quedar aquí el tiempo que haga falta. Tengo aquí cuerpos desde hace ocho años, imagínense...”. Les ofreció también cremarlo. Es más barato llevarlo en una urna, les dijo, y menos burocrático. Cecilia Ngu se negó: “Nuestra costumbre es enterrarlos. Si no hay cuerpo no hay muerto. Nadie creerá en Bamenda que unas cenizas son los restos de mi hermano”. Volvimos a la fiscalía de Ixtepec para levantar el acta de defunción. Allí me despedí de la hermana y del cuñado del señor Ngu.Llamé a Cecilia Ngu a Minneapolis hace dos semanas. El cuerpo de Emmanuel seguía en la funeraria Reysan de Matías Romero, varado por trámites burocráticos. Le pregunté si sabía algo más del naufragio. “No. Pedí a las autoridades mexicanas que me dejaran hablar con los sobrevivientes. Solo ellos saben qué pasó. Pero no me dejaron hablar con ellos”.Parece que la ruta marítima en la que fallecieron los cameruneses ha sido, al menos temporalmente, clausurada. Los caminos de los migrantes están cambiando una vez más. No solo allí: diez días después de que Emmanuel y Forché aterrizaron en Quito, el Gobierno de Ecuador anunció que los cameruneses y ciudadanos de otros 11 países africanos requieren ahora visa para ingresar a su territorio.El 22 de octubre, varios periódicos mexicanos reportaron que el director del Instituto Nacional de Migración de México, Felipe Garduño, inauguró una muestra fotográfica que reconoce los aportes de migrantes a México durante más de un siglo. Allí mismo le preguntaron sobre los migrantes africanos varados en Tapachula. “¡Así sean de Marte los vamos a deportar! ¡Los vamos a enviar a la India, a Camerún, hasta el África!”, dijo Garduño. Y dio por inaugurada la exposición.Dos jueces de Chiapas frenaron las amenazas interplanetarias de Garduño. En respuesta a seis demandas de amparo interpuestas por 350 migrantes africanos, concluyeron que México incumplió las leyes mexicanas al impedirles el libre tránsito más allá de Chiapas; y, al ser apátridas, el Estado mexicano debe protegerlos.La resolución sentó precedente legal, por lo que cubre no solo a los demandantes sino a todos los africanos varados en Tapachula. En menos de tres días, México otorgó dos mil residencias permanentes.Debo contar, finalmente, algo más: he visto la lista de los africanos que demandaron al Estado mexicano. Uno a uno registraron sus nombres en secuencia numerada. El 112 pertenece a Atabong Michael Atembe. Firmó seis semanas antes de morir. Es el segundo ahogado.No aparece Emmanuel Cheo Ngu en la lista. Pero es válido suponer que, si estuviera vivo como los dos mil africanos que hoy tienen residencia permanente, el profesor de Bamenda llamaría a Antoinette y le contaría con su voz pausada y optimista que continuaría seguro su camino al norte.Pero decirlo así puede prestarse a la infeliz conclusión de que a los tres cameruneses los mató la impaciencia. Es más preciso apuntar la responsabilidad estatal, en sintonía con la resolución de los jueces: murieron porque las autoridades mexicanas incumplieron sus propias leyes. Si las hubiesen respetado en vez de sucumbir a las políticas del presidente de Estados Unidos, ni Atabong Michael Atembe, ni Emmanuel Cheo Ngu, ni la otra víctima que el Estado de Chiapas aún cree que se llamaba Emmanuel Cheo Ngu, habrían necesitado abordar una lancha. Hoy los tres estarían vivos.[Consulte todos los capítulos de Frontera sur]La frontera desconocida de AméricaJosé Luis Sanz /  Javier LafuenteHa sido ignorada por décadas. La franja de tierra que conecta México con Centroamérica no tiene la fotogenia de un muro, ni la leyenda que el cine y los medios estadounidenses han dado al río Bravo o los desiertos de Arizona. Se la ha tratado como una frontera latinoamericana más: desordenada, salvaje, porosa y silenciosa. Pero se trata de la línea divisoria que más personas cruzan cada día en el continente americano; una de las más transitadas del mundo. Es cruce obligado para los cientos de miles de centroamericanos que caminan hacia el norte. Más de 120.000 migrantes han sido detenidos en México cada año en el último lustro. Se estima que un 90% de la cocaína que llegará a Estados Unidos ha tocado en algún momento suelo centroamericano antes de burlar la frontera con México. Es una torpeza hablar de migración, de narcotráfico, de esta región entera, sin adentrarse en este límite.Un conocimiento raquítico se cierne sobre dos fronteras separadas por unos 5.000 kilómetros. La lejanía de Estados Unidos agrava el desinterés por la línea del sur: una frontera remota que no se puede contar en ciudades, sino en aldeas, ejidos y caseríos; que no se relata en la voz de gobernadores, sino de alcaldes, líderes comunales, militares, campesinos y coyotes. Para entender esta línea hay que perderse en veredas de tierra. Son 1.138 kilómetros delineados por el cauce del río Suchiate en su camino hacia el Oeste, al Pacífico; el Usumacinta que cruza la frontera entre Guatemala y México en busca del Golfo; y desdibujada por la selva guatemalteca a medida que busca el Caribe. Una frontera de orografía complicada y de difícil acceso en buena parte de su trazado. Algunos de sus municipios tienen su propio idioma y a veces sus propias leyes de silencio. Muchas de las comunidades más olvidadas – y agredidas – por el Estado guatemalteco, como los Queqchís o los Cakchiqueles, se refugiaron cada vez más en lo recóndito de esta frontera. Y otras poblaciones, como los menonitas de Belice, encontraron en el olvido de estas tierras el área perfecta para asentarse y construir una vida. En muchos de sus puntos, el Estado es un concepto difuso. Casi todas las políticas de seguridad de los sucesivos Gobiernos mexicanos en las últimas tres décadas han tenido como campo de operaciones este pedazo de tierra en el que Norteamérica se estrecha para convertirse en istmo, pero ni la implementación ni el fracaso de esas políticas mereció más atención que algunas frases sueltas. Hasta ahora, la frontera sur ha vivido y evolucionado alejada de los focos y las preguntas incómodas.Las maniobras antimigratorias de Donald Trump han abierto una nueva etapa de protagonismo. Su presión para que México contenga de manera más agresiva el flujo de migrantes y su reciente acuerdo para que Guatemala se convierta en primer receptor de deportados para el resto de la región centroamericana derivaron en la militarización de partes de la frontera. Del lado centroamericano del Suchiate, Trump encuentra un cómodo silencio: ninguno de los tres presidentes del triángulo norte centroamericano -que aporta más del 90% de migrantes que cruzan la frontera con México- ha hecho un reclamo público a los Gobiernos estadounidense y mexicano por su pacto de empezar “el muro” del norte en esta franja del sur.También la construcción del “tren maya”, con el que el presidente Andrés Manuel López Obrador quiere conectar desde Cancún hasta Palenque, pasando por Tenosique, promete transformar la zona. En ambos casos es incierto el impacto que las nuevas políticas tendrán, no solo en la ecología de la zona sino para los ecosistemas migratorio, laboral y criminal de esta parte del continente americano. La frontera sur de México es una incógnita en rápida mutación.EL PAÍS y EL FARO nos hemos unido para tratar de destripar este territorio y verterlo en relatos. Como parte de la alianza que iniciamos en abril para contar Centroamérica fuera de sus fronteras, durante los próximos seis meses equipos conjuntos de periodistas de los dos medios, más de 20 personas en total, trabajarán para desvelar las identidades, conflictos y preguntas que esconde esta zona, para narrarla por entregas y en múltiples formatos. Es una apuesta arriesgada, no solo por la compleja realidad que pretendemos mostrar sino también por las características propias de la zona, una de las más olvidadas y una de las más violentas del planeta.Aspiramos a ahondar en lugares que, a priori, creemos conocer, como Tapachula o Tecún Umán; al tiempo que penetramos en otros más inhóspitos y recónditos como Xcalak, Ixcan, Bethel o Laguna del Tigre. Trataremos de ilustrar un mosaico formado por indígenas mayas, comunidades garífunas y misquitas, o blanquísimos asentamientos menonitas; por flujos humanos que arrancaron en Centroamérica, África o Asia; por largas extensiones de cultivos legales e ilegales; por pobreza, desigualdad, poderes políticos indefensos y grupos armados en constante recomposición; por países que se deshacen allí donde se encuentran.","url":"https://elpais.com/internacional/2019/12/05/actualidad/1575537598_573569.html"},{"title":"Evo Morales viaja a Cuba y ultima su salida definitiva de México para instalarse en Argentina","summary":"El expresidente boliviano planea trasladarse al país austral para tener un contacto más directo con los dirigentes de su partido\n","body":"El expresidente de Bolivia Evo Morales estudia su salida definitiva de México, donde ha permanecido como asilado político desde hace casi un mes, después de renunciar a la presidencia de su país tras las presiones populares y de los militares. Morales ha salido este viernes del país con dirección a Cuba y tiene pensado instalarse después en Argentina, una vez que Alberto Fernández tome posesión del cargo, el próximo martes.Morales ha partido de México en un vuelo comercial. Las fuentes consultadas aseguran que el avión no ha salido desde el aeropuerto de Ciudad de México. Tras el adelanto de la noticia por EL PAÍS, la Cancillería mexicana ha confirmado el viaje: \"Según nos informó, se trata de un viaje temporal\", ha asegurado el portavoz de Exteriores, Roberto Velasco, a través de Twitter. El Gobierno mexicano ha brindado tanto a Morales, como al que fuera su vicepresidente, Álvaro García Linera, y a la exministra de Salud, Gabriela Montaño —que le acompaña en el viaje a Cuba—, una identificación que le permite entrar y salir del país como asilado. Tras conocerse el viaje, Montaño aseguró a Reuters que el motivo del mismo era una consulta médica con el equipo de médicos cubanos que ya le habían atendido en Bolivia.AdChoicesADVERTISINGinRead invented by TeadsLa intención de Morales, según las mismas fuentes, es instalarse en Argentina para poder estar más cerca de su país y tener un contacto más cercano con los dirigentes de su partido para ultimar los detalles de la candidatura con la que el Movimiento al Socialismo (MAS) concurrirá a las próximas elecciones, aún con fecha por concretar. Cuándo decidirá partir hacia Argentina es aún una incógnita. Las autoridades mexicanas han recomendado al exmandatario boliviano que se desplace siempre desde México en vuelo comercial.Morales buscaba asistir a la toma de posesión de Alberto Fernández el próximo martes, pero desde Argentina, el equipo del aún presidente electo le ha transmitido que es mejor que espere a que asuma el cargo. El motivo aducido es que antes no le pueden dar todas las garantías de asilo y seguridad, ya que sería una decisión que aún depende de Mauricio Macri. En ese caso, Morales esperará hasta la próxima semana o la siguiente, según las fuentes consultadas, para volar hacia Argentina. No obstante, no está descartado que se desplace directamente desde La Habana. El exmandatario cubano Raúl Castro ha sido invitado a la toma de posesión de Fernández.El expresidente boliviano aspira al asilo en Argentina para poder tener un contacto más directo con los dirigentes de su formación, el Movimiento al Socialismo. No obstante, uno de los aspectos que más le preocupa al entorno del mandatario, según las fuentes oficiales mexicanas, es la seguridad, ya que dan por hecho que en México está más protegido. Desde que llegó al país norteamericano hace casi un mes, Morales ha pasado la mayor parte del tiempo en una base militar del Gobierno mexicano y en la última semana se había desplazado ya a una casa particular.Morales llegó como asilado político a México el 12 de noviembre, dos días después de renunciar a su mandato y tras aceptar el ofrecimiento del Gobierno de Andrés Manuel López Obrador. México se hizo cargo de sacar al político boliviano de la región cocalera donde se había resguardado, una odisea en la que estuvieron implicados varios Gobiernos latinoamericanos —el de Perú no permitió que el avión aterrizase en Lima a la vuelta, aunque sí el sobrevuelo del espacio aéreo— y el presidente electo de Argentina, Alberto Fernández.El expresidente llegó a México acompañado por su vicepresidente, Álvaro García Linera, quien también estudia la posibilidad de instalarse en Argentina. Según las fuentes consultadas, García Linera, que está en México junto a su pareja y su hija de dos años, tampoco descarta permanecer en México, donde ha recibido ofertas para impartir clases en universidades.","url":"https://elpais.com/internacional/2019/12/07/america/1575675900_539795.html"},{"title":"Un extremista a cargo de la frontera de EE UU","summary":"El asesor que dicta la política migratoria de Trump dio el salto a la Casa Blanca desde la derecha marginal de Internet\n","body":"Las ideas de Stephen Miller sobre las fronteras y la cultura norteamericana ya eran como mínimo excéntricas en la política de Estados Unidos, sin necesidad de saber lo que piensa en la intimidad. La derecha consideraba a este asesor del presidente Donald Trump un “caso aparte” en el debate sobre la inmigración. Para la izquierda es un fascista de Santa Mónica. Pero ahora el país ha visto por escrito otro nivel de pensamiento, directamente nativista y supremacista, del hombre que tiene la llave de la política de inmigración en la era de Trump.Miller escribió colaboraciones en la web extremista Breitbart durante 2015 y 2016. Este mes, la organización contra el racismo South Poverty Law Center (SPLC) se hizo con cientos de emails intercambiados entre Miller y la publicación. La exclusiva ha arrojado luz sobre las obsesiones más íntimas de este oscuro personaje de la Casa Blanca. En los correos, Miller hace suya propaganda de páginas de supremacismo blanco como American Renaissance o VDare, una web que ha inspirado tiroteos racistas de descerebrados convencidos de que la raza blanca está siendo atacada.En un correo, le propone a Breitbart un artículo sobre El campamento de los santos, la novela que inspira a la ultraderecha nacionalista blanca global. Cuando habla de delitos, se fija en aquellos cometidos por no blancos, según el análisis de los correos de SPLC. Cuando habla de inmigración, solo parecen preocuparle los inmigrantes que no son de raza blanca. Parece compartir la obsesión de la ultraderecha con la teoría de la “sustitución de los blancos”. Miller escribió estos mensajes un año antes de las elecciones de 2016, cuyo resultado le sacaría de la derecha marginal de Internet para colocarlo en la Casa Blanca.Cuando los políticos piden dimisiones, suelen ser de cargos electos o de rivales en las urnas. No es habitual que haya una petición pública de dimisión de un oscuro asesor cuyos poderes no están claros. Pero la historia de la presidencia de Donald Trump no se puede entender sin Stephen Miller. El 15 de noviembre, la congresista Alexandria Ocasio-Cortez lanzó una petición online para que Miller dimita por ser un “supremacista blanco declarado que controla la política de inmigración de Estados Unidos, con más de 70.000 niños detenidos”. La página millermustgo.com tenía 127.000 firmas este miércoles.Este personaje secundario de 34 años es el dueño absoluto de la política migratoria de Estados Unidos. La única voz que escucha el presidente. La furia antinmigrantes ha desafiado leyes, décadas de tradición de asilo, relaciones exteriores, doctrinas constitucionales y al propio Congreso, republicanos incluidos.No hay un momento de revelación en la biografía de Miller. Siempre ha sido un xenófobo. Empezó a colaborar con programas de radio de la órbita de la derecha mientras estaba en el instituto en Santa Mónica (Los Ángeles). En una ciudad donde la mitad de la población es latina, Miller empezó a crear su personaje en el instituto provocando con su desprecio a los latinos. Tenía 14 años cuando le dijo a un compañero que no podía ser su amigo porque era latino. Escribió un artículo para un periódico local quejándose de que los latinos no hablaban bien inglés y que los carteles estaban en dos idiomas.El ascenso de Miller en la derecha más reaccionaria contra la inmigración fue meteórico. En la universidad de Duke se fue haciendo una voz habitual de la radio de derecha. En esa época escribió un artículo quejándose de aquellos que ven la cultura de Estados Unidos como una amalgama de otras culturas. Al terminar la universidad, empezó a trabajar para la congresista Michelle Bachmann, de Minnesota, una de las voces fundacionales del movimiento radical republicano Tea Party en 2007. Ahí conoció al político que haría despegar su carrera, el senador por Alabama Jeff Sessions, cuyo racismo ha sido educadamente denunciado a lo largo de años.Sessions fue el primer republicano de peso que dio su apoyo público a Donald Trump en 2016, cuando la mayoría del partido aún se tapaba la nariz. Miller, por entonces ya una voz prominente en defensa de la pureza de EEUU frente a la inmigración en la órbita de Breitbart y el ideólogo Steve Bannon, pasó a formar parte de la campaña de Trump y, posteriormente, del círculo íntimo del Despacho Oval.El momento en que se hizo evidente que Trump solo escucha la voz de Miller en inmigración fue enero de 2018. Trump provocó un cierre parcial del Gobierno por falta de presupuesto al tratar de forzar al Congreso a aprobar fondos para su muro a cambio de arreglar la situación de los dreamers (inmigrantes que llegaron siendo menores). Demócratas y republicanos presentaron varios pactos a la Casa Blanca. Finalmente, el senador republicano Lindsey Graham dijo a los periodistas: “Cada vez que hacemos una propuesta, nos la tiran miembros del equipo”. Y añadió: “Mientras Stephen Miller esté a cargo de la negociación en inmigración, no vamos a ninguna parte”, dijo Graham. El republicano, hoy uno de los principales defensores de Trump, dijo que Miller “ha sido un caso aparte durante años”.Por entonces, legisladores y comentaristas le empezaron a llamar “presidente Miller” cuando se trataba de inmigración. No solo hizo descarrilar todos los intentos por lograr un acuerdo sobre los dreamers. Cada vez tiene más poder. “Cada día que pasa Stephen Miller en la Casa Blanca es una emergencia”, tuiteó la excandidata presidencial Hillary Clinton.El público tiene pocas ocasiones de ver a Miller en acción. Sucede con sus apariciones en televisión, que suelen ser poco afortunadas y tienden a volverse virales. La primera vez, el 12 de febrero de 2017, apenas tres semanas después de que Trump tomara posesión, cuando apareció en el programa Face the Nation para defender el veto a inmigrantes de siete países musulmanes y soltó: “Los poderes del presidente para proteger nuestro país son esenciales y no serán cuestionados”. Aquella política se atribuye a Miller.La afirmación autoritaria dejó a los comentaristas atónitos en un país donde el poder judicial, por mucho que le pese a Miller, sí puede detener las órdenes del Ejecutivo. Otro momento viral de Miller fue el 16 de diciembre de 2018, cuando salió en el mismo programa con más pelo en la coronilla del que tenía al entrar en política. Generó debate, pero sobre el tratamiento de pelo artificial.La televisión no es el medio natural de Miller. Los pasillos de la Casa Blanca, sí. Ha demostrado ser un superviviente en un Gobierno donde los nombramientos no valen nada. Su intransigencia en inmigración y la exigencia de la máxima dureza en la frontera y la política de visados se ha llevado ya por delante a cuatro ministros de Interior (secretario de Seguridad Interior), según las crónicas porque no eran lo bastante duros. Da igual que el Congreso haya propuesto planes de protección a los dreamers con apoyo bipartito. Da igual lo que digan las leyes de asilo. Trump parece escuchar solo a Miller. Las consecuencias están a la vista. Desde ahora, las pruebas de su ideología, también.","url":"https://elpais.com/internacional/2019/12/01/estados_unidos/1575192547_568260.html"},{"title":"Un grito feminista en la Feria del Libro de Guadalajara","summary":"Jóvenes mexicanas irrumpen en el recinto cultural para protestar contra los acosadores\n","body":"Las universitarias de Guadalajara han reproducido este viernes en la Feria Internacional del Libro las protestas chilenas contra la violencia machista. Cientos de ellas, con el pañuelo verde, se manifestaron en el recinto cerrado entre los puestos de libros gritando: “Fuera los acosadores de la UDG [Universidad de Guadalajara]”.Unas horas antes se habían concentrado en la puerta principal de la feria y reproducido la coreografía que ha hecho famosa el movimiento feminista de Chile con la canción Un violador en tu camino, creado por el colectivo Lastesis. La feria del libro coincide estos días con una ola de protestas que está recorriendo Latinoamérica en contra de la violencia machista. El pasado viernes, en el zócalo de Ciudad de México se reunieron miles de mujeres entonando el mismo himno que iniciaron las chilenas. En México, de acuerdo con cifras oficiales, cada día se producen 10 feminicidios, y al menos ocho de cada 10 casos permanecen impunes. Desde el inicio de la FIL el pasado sábado circuló entre los asistentes y participantes el rumor de que las feministas se manifestarían. La convocatoria corrió entre los móviles. Este viernes fue el día. Y a pesar de contar con una hora concreta para la coreografía en la calle, finalmente fue la marcha en el interior, con el coro de proclamas, la que sorprendió a los visitantes, quienes se asomaron a ver qué estaba pasando. El viernes hubo una asistencia abundante en la feria porque los precios estaban rebajados y el festival cierra más tarde. Por eso, cuando irrumpieron las jóvenes con sus proclamas fueron muchos los que se acercaron con sus móviles para grabar el momento. La serpiente feminista de pañuelos verdes dio la vuelta al espacio literario con el apoyo de la gente.Este acontecimiento cultural, la cita literaria más importante del mundo en español, no ha sido la única que se ha visto interrumpida por las reclamaciones feministas. En esta ocasión, sin embargo, la presencia de mujeres en el programa oficial ha sido muy notable. La protesta por la tarde ha transcurrido de manera pacífica entre los puestos de libros y en sintonía con los asistentes.","url":"https://elpais.com/sociedad/2019/12/07/actualidad/1575684824_126169.html"},{"title":"La literatura de los que sobran","summary":"Cuatro escritores de Bolivia, Chile, Colombia y Ecuador conversan en la FIL sobre el estallido de indignación social que se vive en sus países\n","body":"América Latina se ha echado a las calles para protestar contra la desigualdad, el machismo y la impunidad. La ecuatoriana María Fernanda Ampuero, el colombiano Felipe Restrepo Pombo, la chilena Arelis Uribe y el boliviano Wilmer Urrelo son ciudadanos de cuatro de los países en los que la protesta está siendo más radical. Invitados a la FIL de Guadalajara, los cuatro se sentaron a analizar para EL PAÍS la convulsa situación que se vive pese a la especificidad de cada uno de sus países.Arelis Uribe. Hay puntos comunes en los estallidos en toda Latinoamérica. Otras veces ha pasado: si miramos la historia de las independencias vemos que ocurrieron en periodos parecidos.Felipe Restrepo Pombo. Claramente se ha dado un efecto dominó, pero no en todos lados está siendo lo mismo.María Fernanda Ampuero. En Ecuador hubo un intento de desestabilizar al Gobierno con infiltrados entre los manifestantes, pero más allá de eso hay una indignación genuina por la subida de la gasolina que provoca que todo aumente un 10% o 15%. Y la gente dijo a sus políticos: “No me cargues el transporte público, que tú no usas. Estoy harto de no llegar a fin de mes, vivir con deudas, que mis hijos nunca tengan una oportunidad frente a los tuyos”. Lo que pasa en América Latina se resume esa frase chilena: es el baile de los que sobran. Estamos bailando los que sobramos.A.U. En Chile están torturando, violando, desaparece gente.Wilmer Urrelo. En Bolivia es más complejo. Hubo un fraude electoral descarado y todo se derrumbó. Ya hay 38 muertos. Creo que no hubo golpe de Estado, hubo una insurrección popular con muchas cabezas. El partido de Evo está fracturado por dentro.F.R.P. En Colombia el proceso de paz ha marcado estos años de una manera muy violenta. Ha polarizado la opinión pública y ha devuelto a la derecha al poder, con Iván Duque. Además pasó una reforma tributaria, que provocó este descontento ignorando a una clase más popular. Cuando se generó la disidencia de las FARC, empezaron otra vez acciones militares y uno de los bombardeos mató a 18 niños. El Gobierno lo ocultó y esto desencadenó una moción de censura y la renuncia del ministro de Defensa. Fue la gota que derramó el vaso. Hubo un paro nacional y la respuesta del Gobierno fue militarizar las ciudades desde el primer día diciendo que la izquierda agitaba esa manifestación. Hasta puntos delirantes como el expresidente Pastrana, que dijo que todo estaba siendo orquestado por Santos y Timochenko desde la FIL.A. U. Además de la desigualdad, hay otro elemento común que tiene que ver con un vacío, hay una crisis tan grande que la institucionalidad empieza a disolverse y emerge el miedo a la guerra civil. Es una batalla entre una institucionalidad moribunda y una calle cada vez más enardecida. Y no hay líderes.M.F.A. Lo que se ha llamado paz en Latinoamérica por 500 años es que pobres, indígenas y clases trabajadoras estén callados. Y solo hablen los hombres.Pregunta. El feminismo sería otro punto en común.M.F.A. En Ecuador tenemos una ministra del Interior. Es muy criticada. La llaman fascista. Pero a pesar de todo lo que se destruyó no sacó a los tanques como sí creo, perdón, que hubiera hecho un hombre. No cayó en esa cosa visceral de “los matamos ahorita”. Respiró y se lo pensó.F.R.P. En Colombia las más poderosas después de Duque son tres mujeres y las tres han sido tremendamente violentas. Sin embargo, quien mejor ha leído la situación es la nueva alcaldesa de Bogotá, Claudia López, que apoyó con inteligencia las reivindicaciones de la calle. Es el nuevo tipo de líderes que se necesita. Por supuesto, mujeres, pero no mujeres con mirada machista.M.F.A. Una cosa linda de Ecuador es que el movimiento feminista nació del movimiento indígena. De la fuerza de las indígenas. No puede ser coincidencia que en se estén levantando todas las mujeres de Latinoamérica con un solo canto, el de Lastesis.P. ¿La literatura está reflejando esa América convulsa?F.R.P. Lleva años retratando el malestar. Esto es algo estructural. Y en la literatura ese telón de fondo siempre está ahí: la desigualdad, la violencia, el machismo.María Fernanda Ampuero. Guayaquil, Ecuador, 1976. Cronista y escritora, ha publicado en revistas de países como Ecuador, España, Italia, Brasil o México y es autora del libro de cuentos Pelea de gallos.Felipe Restrepo Pombo. Bogotá, Colombia, 1978. Director de la revista Gatopardo y autor de la novela Formas de evasión y la biografía Francis Bacon: retrato de una pesadilla, formó parte de la selección Bogotá 39.Arelis Uribe. Santiago de Chile, 1987. Colaboradora de la revista The Clinic, en 2016 publicó el libro de cuentos Quiltras y, un año más tarde, la recopilación de columnas de opinión Que explote todo.Wilmer Urrelo.La Paz, Boliva, 1975. Autor de dos novelas policíacas, Mundo negro y Fantasmas asesinos, en 2012 recopiló sus cuentos en el volumen Todo el mundo cumple sus sueños menos yo.P. ¿En qué libros?F.R.P. En Colombia, los de Juan Gabriel Vásquez, Héctor Abad, Laura Restrepo o Santiago Gamboa.M.F.A. Dentro de Latinoamérica también hay niveles y Ecuador es como el traspatio del traspatio. Vemos a los otros países con ilusión. Por eso, cuando llegó a mis manos un libro llamado Quiltras [de Uribe, sentada a su lado] dije: “Hijueputa, están tan jodidos como nosotros. ¡Esta gente, que es la Suiza de América! Otra novela importante para mí es La Virgen cabeza, de Gabriela Cabezón Cámara, argentina. De Argentina teníamos la idea de que todo va bien, pero vienen estas mujeres —Selva Almada, Mariana Enríquez, Samantha Schweblin— a decirnos que están en la mierda. Todo este movimiento de mujeres sí está contando una violencia que es social: el servicio doméstico, la relación con la naturaleza, con los indígenas, con la pobreza...F.R.P. Otro libro revelador de eso es La perra, de Pilar Quintana. Habla de los rezagados, las mujeres violadas, la periferia…W.U. Nosotros nos pasamos los noventa evitando hablar de Bolivia y de los problemas sociales. A partir del 2000, surgieron voces que revisitaban la historia del país y hablaban de la sociedad. En un libro como En el cuerpo una voz, de Maximiliano Barrientos, está el país fracturado, pero en general no es tan evidente.M.F.A. Te voy a contradecir sobre Bolivia, perdona. Pienso en Magela Baudoin, Liliana Colanzi o Giovanna Rivero. Ya no es el momento de buscar en el realismo social el retrato de Latinoamérica. Ya no se trata de escribir El general en su laberinto. Mariana Enríquez utiliza el género fantástico y no he visto un retrato mejor del horror de la desigualdad.A.U. La literatura chilena de los noventa era toda supercuca, como de los barrios altos, con los mismos problemas universales: se enamoraban, sufrían… Todo con apellido inglés y una enorme chimenea. Luego surgió una generación que narra el Chile de la clase media baja: Alejandro Zambra, Diego Zúñiga, Paulina Flores…. Bolaño se adelantó a eso y habla mucho de los suburbios, de la violencia en México, de los feminicidios. He escuchado mucho en esta feria, y me sorprende, el mito de que Chile tenía de todo. Qué mentira. No es que la gente pase hambre, es que come mierda, vive en casas que se caen a pedazos pero tiene un televisor gigante. Por eso ha sido tan importante el periodismo, el trabajo de una revista como The Clinic. O un libro como Los fusileros, de Juan Cristobal Peña, que narra cómo un grupo de guerrilleros urbanos no logró matar a Pinochet.M.F.A. En Ecuador hay mucho exilio económico y anímico, pero a veces un país se cuenta mejor desde fuera. Mauro Javier Cárdenas escribió desde EE UU Los revolucionarios lo intentan de nuevo, sobre la decepción del correísmo.A.U. La novela y la crónica tienen roles distintos. A veces siento que la ficción es un lujo y tienes que narrar lo que está pasando, decir: “Créelo, es verdad, vi a esta persona y esto le sucedió”.","url":"https://elpais.com/cultura/2019/12/06/actualidad/1575647089_023215.html"},{"title":"“Ha parido usted un escritor”","summary":"Rodrigo Fresán publica su novela ‘La parte recordada’, que presentó en la FIL de Guadalajara\n","body":"Cortázar no nació en Argentina. Andando el tiempo, uno de los escritores argentinos más prolíficos, Rodrigo Fresán, sí vio la luz en Argentina, pero nació muerto. Ahora publica en Literatura Random House su novela La parte recordada, que presentó en la Feria Internacional del Libro de Guadalajara, México.Muy vivo, se levantaba de madrugada y paseaba por el hall helado de su hotel. El periodista le preguntó dónde había nacido, por si le había ocurrido lo que a Cortázar, que verdaderamente nació en otra parte.Fresán explicó: \"Yo nací muerto\". En Buenos Aires, pero muerto. El parto fue muy difícil. \"Fui un bebé muy pesado, en una época [1963] en que los partos no estaban tan controlados como ahora y nací muerto y declarado muerto\". Inmutable, sin adjetivos, como Hemingway.Eso se lo contó su madre cuando ya él tenía poco más de 20 años. \"Nunca me lo habían contado... El parto duró entre 12 y 16 horas. Ella recuerda que le dicen 'nació muerto', que se desmaya y cuando despierta, convencida de que el hijo estaba muerto, llegan los médicos a decirle: 'Ha vuelto. Pero lléveselo. No queremos volverlo a ver nunca más en la vida porque esto ha sido muy complicado'. Tal vez por eso mis libros empiecen por el final\".Fue como si le dijeran a su madre: \"Señora, ha tenido un escritor\". \"Jajaja. Eso me ha llevado a pensar que la explicación para mi vocación es que soy alguien que revivió para contar el cuento... Ella me dijo, cuando me lo contó, un día en que yo estaba en crisis pero mantenía el buen ánimo: 'Tal vez sea porque lo peor y más dramático que te puede pasar en la vida, la muerte, te ha pasado al principio'. Supongo que el impulso también viene de ahí\".El impulso es el motor de una literatura torrencial, como si no quisiera parar nunca de estar vivo. Como Julio Cortázar, por cierto, es un hombre imán de los azares. Hace 20 años, en este mismo enclave ferial, vivió una historia igualmente surreal.Una muchacha lo vio retratado en un periódico que publicaba fotografías de los visitantes de la FIL de ese año. Al ver a Fresán esta joven le confesó a una amiga: \"No me casaré nunca porque con quien me quiero casar es con este hombre\". Horas después la coincidencia los juntó en un stand. Sin que hubiera otra mediación, los amigos empezaron a relacionarlo con ella, hasta que llegó el momento de las confidencias. Pero con respecto al matrimonio soñado, ella confesó que eso nunca sería cierto, a no ser que algo altamente improbable pasara en Guadalajara, de las tierras más secas del mundo.Esa condición disuasoria era que nevara en el otoño de Jalisco. Y esa noche, muchos años después de tal sequía, nevó como si aquello fuera la lluvia de mariposas en Macondo. El azar se completó con una boda, en la misma FIL del año siguiente. Ahora, en Barcelona, su hijo de 13 años dibuja las cubiertas de Fresán, que lo lleva al colegio a las ocho de la mañana. A esas horas el escritor que vino del frío (y de la nieve) ya lleva trabajando más horas que un celador.Él dice que el niño que lleva dentro no ha desaparecido ni un centímetro. \"Y sigue vivo\". ","url":"https://elpais.com/cultura/2019/12/07/actualidad/1575704774_845680.html"},{"title":"Trump suspende la designación de los carteles mexicanos como terroristas a petición de López Obrador","summary":"Como argumento, el presidente esgrime su buena relación con su homólogo mexicano, al que se refiere como \"un hombre que me gusta y al que respeto\"\n","body":"En un nuevo giro inesperado en su política exterior con México, el presidente Donald Trump, en tuit, ha asegurado este viernes por la tarde que “temporalmente” retira su amenaza, formulada la semana pasada, de incluir a los carteles mexicanos de la droga en su lista de organizaciones terroristas. Como razón, el presidente ha esgrimido su buena relación con su homólogo mexicano López Obrador.“Todo el trabajo necesario para declarar a los carteles mexicanos organizaciones terroristas ha sido completado”, ha tuiteado Trump. “Estatutariamente estamos listos para hacerlo. Sin embargo, a petición de un hombre que me gusta y al que respeto, y que ha trabajado tan bien con nosotros, el presidente Andrés Manuel López Obrador, vamos a frenar esa designación y redoblar nuestros esfuerzos conjuntos para enfrentarnos decisivamente con estas organizaciones violentas y siempre crecientes”.La medida fue anunciada el pasado día 27, después de que lo pidiera a la Casa Blanca un portavoz de la familia LeBarón, de nacionalidad estadounidense y mexicana, que fue víctima de una matanza a principios de mes en los límites entre Sonora y Chihuahua. En el ataque, contra un convoy de tres camionetas, tres mujeres y seis niños murieron asesinados.La rectificación de Trump está en línea con la actitud elogiosa hacia el presidente López Obrador que ha exhibido reiteradamente en los últimos meses, después de que el Gobierno mexicano accediera a enviar a la frontera sur del país para frenar a la inmigración centroamericana a su Guardia Nacional, cuerpo creado para combatir precisamente al crimen organizado. Por esa misma exhibición de sintonía entre ambos líderes, sorprendió el anuncio de Trump la semana pasada.Pero el plan, según el presidente republicano, no nace a raíz del sangriento ataque por parte de un grupo criminal a los LeBarón, sino que lleva meses en estudio. “He estado trabajando en ello durante los últimos 90 días, ya sabe que la designación no es fácil, debes seguir un proceso, y estamos en él”, explicó en la televisión.La inclusión de los carteles mexicanos en la lista de organizaciones terroristas planteaba varias incógnitas. Entre ellas, la definición de carteles que aplicaría el Gobierno de Estados Unidos, y las consecuencias concretas que tendría.","url":"https://elpais.com/internacional/2019/12/07/actualidad/1575676195_162065.html"},{"title":"Alberto Fernández dice que lleva semanas negociando “silenciosamente” con el FMI","summary":"El nuevo presidente de Argentina presenta su Gabinete y se fija la lucha contra el hambre como prioridad\n","body":"Alberto Fernández presentó ya su Gabinete. El hombre que el próximo martes asumirá la presidencia de Argentina se rodeó de un equipo destinado a “afrontar un enorme desafío” porque, dijo, heredaba “un país en una situación financiera penosa”. Fernández no quiso anticipar su programa de gobierno pero anticipó algunos detalles esenciales: reveló que negociaba “silenciosamente” con el Fondo Monetario Internacional desde hacía semanas, subrayó la necesidad de reformar un sistema judicial en un estado “peor que crítico” y aseguró que su máxima prioridad sería luchar contra el hambre y mejorar las condiciones de vida del 40% de los argentinos que viven en la pobreza.El jefe de gabinete (primer ministro) y, en palabras de Fernández, “alter ego del presidente”, será Santiago Cafiero, de 40 años, un “pura sangre” del peronismo cuyo abuelo fue el ministro más joven de Juan Domingo Perón y cuyo padre, disidente del neoliberalismo de Carlos Menem, ocupó la cartera de Desarrollo Social en los años críticos de Fernando de la Rúa y luego fue embajador ante la Santa Sede con Cristina Fernández de Kirchner. Cafiero es amigo personal del nuevo presidente (a juzgar por las continuas invocaciones a la amistad con unos y otros, en ciertos momentos pareció que Fernández presentaba a sus seres más queridos), trabajó durante años con el catolicismo de base y ofrece una imagen mucho menos tecnocrática que su antecesor, el macrista Marcos Peña.Como “guardaespaldas legal” del presidente, por ser responsable de los textos que pasen a su firma, Alberto Fernández eligió a otra persona muy cercana y de extrema confianza. Vilma Ibarra, secretaria legal y técnica con rango de ministra, abogada y hasta ahora asesora del Congreso, muy crítica con la gestión de Cristina Fernández de Kirchner, fue su pareja sentimental hasta hace cinco años. Estableció asimismo una vicejefatura de Gabinete, dedicada a coordinar la crucial área económica, para la que designó a Cecilia Todesca, que ocupó distintos cargos en el Banco Central. El nuevo director de la entidad responsable de la política monetaria será Miguel Pesce, otro veterano de la institución. El presidente electo reveló que su equipo económico (ver pieza aparte) llevaba “semanas negociando silenciosamente” con el FMI.Fernández dijo que acometería una “reforma profunda” del Estado y encargó su realización, como ministro de Asuntos Estratégicos, a Gustavo Béliz, un abogado y posgraduado en la London School of Economics que inició su vida laboral como periodista deportivo y cuya honradez pocos se atreven a discutir: dimitió como ministro de Carlos Menem porque se negó a cooperar con “actos de corrupción” y dimitió como ministro de Justicia de Néstor Kirchner por sentirse incompatible con Antonio “Jaime” Stiuso, jefe del espionaje argentino durante 34 años y de siniestra fama. En los últimos años, Béliz trabajó para el Banco Interamericano de Desarrollo en Washington y Montevideo.El Ministerio de Asuntos Exteriores recayó en Felipe Solá, ex ministro de Agricultura y ex gobernador de Buenos Aires, un hombre sin experiencia diplomática ni conocimiento de lenguas extranjeras pero con una larga experiencia política. Fernández encargó a Solá que utilizara la red de embajadas para estimular el comercio exterior. Otro ministerio fundamental en Argentina, el de Agricultura, fue asignado a Luis Basterra, ingeniero agrónomo, diputado por Formosa y muy cercano a Cristina Fernández de Kirchner. El Gobierno necesitará los dólares de las exportaciones agrícolas para hacer frente a su deuda externa, por mucho que ésta se renegocie; a Basterra le corresponderá además muy probablemente apaciguar a las patronales agrarias cuando se les aplique el previsto aumento en las retenciones fiscales.Daniel Arroyo, nuevo ministro de Desarrollo Social, será el encargado de avanzar en la lucha contra el hambre, una de las grandes prioridades del Gabinete peronista. Arroyo es reconocido como un experto en la materia: ocupó ya el mismo puesto en el Gobierno de Buenos Aires entre 2007 y 2013, y fue asesora en políticas sociales para organismos como el Banco Mundial y Unicef.La compleja relación con los gobernadores provinciales corresponderá a Eduardo Wado de Pedro, nuevo ministro del Interior y miembro de La Cámpora (el núcleo de los más fieles a Cristina Fernández de Kirchner). En cuanto a la Seguridad, fue asignada a la antropóloga Sabina Fréderic, más partidaria de las políticas de prevención que de la represión. “Ella no recurrirá a los disparos por la espalda”, dijo Fernández, en referencia al controvertido protocolo macrista que permitía a la policía hacer uso del arma de fuego incluso en situaciones sin riesgo.","url":"https://elpais.com/internacional/2019/12/07/argentina/1575675629_184375.html"},{"title":"Fernández apuesta por un gabinete económico joven y heterodoxo","summary":"Martín Guzmán, de 37 años y discípulo del Nobel Joseph Stiglitz, será el ministro encargado de renegociar la deuda externa\n","body":"El regreso de un “superministro de Economía”, como lo fueron Domingo Cavallo durante el menemismo y la crisis de 2001 o Roberto Lavagna durante el primer kirchnerismo, es el rasgo más sobresaliente del gabinete que acompañará a Alberto Fernández a partir del 10 de diciembre. Encabeza la lista de nombres Martín Guzmán, un académico de 37 años que el nuevo presidente repatrió desde la Universidad de Columbia. Guzmán trabaja con el Nobel Joseph Stiglitz y es experto en renegociaciones de deudas externas, la losa que lastrará cualquier intento de recuperación económica si Argentina no logra, al menos, posponer vencimientos.El nombre de Guzmán como ministro de Economía sonaba bajo entre pasillos y creció a medida que se acercaba el día D. A Fernández le convenció la lectura de la crisis de deuda que tiene Guzmán, y dejó en sus manos que convierta en praxis las ideas heterodoxas que el académico despliega en el aula. Los críticos advierten que nunca ocupó un cargo público y que no tiene experiencia en gestión.Guzmán es doctor en Economía de la Universidad de Brown, EEUU, y dirige el programa de Reestructuración de Deuda de la Universidad de Columbia. Su desembargo en Buenos Aires estuvo mediado por Jospeh Stiglitz, el preferido de Cristina Fernández de Kirchner entre los economistas extranjeros. El Nobel fue un férreo defensor de la gestión económica del kirchnerismo y siempre criticó las recomendaciones que el FMI hace los países necesitados de financiamiento, como Argentina.En noviembre pasado, Guzmán presentó ante las Naciones Unidas en Ginebra un posible plan para Argentina. Dijo entonces que Buenos Aires no debe pagar ni capital ni interés hasta 2022, no debe pedir más dinero al FMI para cumplir con el pago a los bonistas privados y debe evitar cualquier hipótesis de default. Durante el periodo de gracia, Argentina debería reordenar sus cuentas para hacer “sustentable” la deuda en el mediano plazo.Junto a Guzmán trabajará Matías Kulfas. Este economista de 47 años ocupará desde el martes el ministerio de Producción, luego de que su nombre sonara durante semanas como ministro de Economía. Fernández se decantó finalmente por el académico de Columbia, pero la relación que mantiene con Kulfas es muy cercana.El nuevo ministro tiene experiencia política y lleva años en la gestión pública: fue gerente general del Banco Central durante el kirchnerismo y ya pasó como funcionario por el ministerio de Economía. Egresado de la Universidad de Buenos Aires, Kulfas es de perfil heterodoxo y un experto en procesos de industrialización nacionales. En varias ocasiones acusó a Macri de haber liderado un “industricidio” en Argentina. Tendrá ahora la oportunidad de recuperar al sector más golpeado por la herencia macrista.El tridente económico de Fernández lo completa Miguel Pesce como presidente del Banco Central. Pesce será un timonel con experiencia: fue vicepresidente de la entidad monetaria entre 2004 y 2015, un récord histórico que le permitió acompañar a los cuatro presidentes de gestión kirchnerista. Egresado de la Universidad de Buenos Aires, su cuna política está en la Unión Cívica Radical, el partido centenario de Raúl Alfonsín y Fernando de la Rúa.Su contacto con Fernández data de 2003, cuando el por entonces jefe de ministros de Néstor Kirchner le encomendó la tarea de representar al ministerio de Economía en el directorio del Banco Central. Un dato puede ser revelador del perfil que dará a su nuevo cargo: en 2010 defendió el uso de las reservas internacionales para pagar deuda pública, algo a lo que se oponía con vehemencia el presidente de la entidad, Martín Redrado. Redrado perdió su puesto y Pesce lo reemplazó durante dos semanas como interino.","url":"https://elpais.com/internacional/2019/12/06/argentina/1575652685_109607.html"},{"title":"La Casa Blanca renuncia a participar en las audiencias del ‘impeachment’","summary":"En una carta dirigida al Comité Judicial, el Gobierno de EE UU califica el proceso de \"completamente infundado\" e \"injusto\"\n","body":"La Casa Blanca no participará en las audiencias del impeachment previstas para este lunes en el Comité Judicial de la Cámara de Representantes. Así lo ha dado a entender en una carta dirigida al presidente del Comité, Jerrold Nadler, el consejero del Gobierno de EE UU Pat Cipollone, que califica el proceso de “completamente infundado”.La carta se ha recibido al borde de que expirara el plazo, las cinco de la tarde (hora local), que tenía la Casa Blanca para responder si aceptaba o no la invitación a participar en las sesiones, previas a la votación de los artículos del impeachment por parte de la Cámara de Representantes. La misiva no establece explícitamente que la Casa Blanca no participará en las audiencias, pero no indica que lo hará y se limita a criticar el proceso.\"Los demócratas de la Cámara de Representantes han gastado ya demasiado tiempo con esta charada\", escribe Cipollone. \"Deberían ustedes detener esta investigación ahora y no gastar aún más dinero y tiempo audiencias adicionales\".Los demócratas, por su parte, siguen decididos a realizar el proceso de destitución del presidente Donald Trump antes del final de este mes, para que pueda procederse al juicio en el Senado sobre su destitución. El lunes, el Comité Judicial, encargado de la redacción de los artículos del impeachment, escuchará a los abogados del Comité de Inteligencia, que llevó a cabo los interrogatorios a testigos en la fase anterior del proceso, y redactó el informe de 300 páginas en el que los demócratas sostienen que el presidente incurrió en abuso del poder y obstrucción a la investigación.La Casa Blanca ha rechazado hasta la fecha colaborar con la investigación, negándose a entregar documentos y solicitando a su personal que no cumpliera con las citaciones. Y confían en que el Senado, de mayoría republicana, exonere al presidente, acusado por los demócratas de presionar al Gobierno de Ucrania, con un paquete de ayuda militar y una visita a la Casa Blanca, para que iniciara unas investigaciones a los demócratas en beneficio de los intereses políticos personales de Trump.","url":"https://elpais.com/internacional/2019/12/06/estados_unidos/1575668698_450643.html"},{"title":"Miles de personas asumen en Madrid el grito de Greta Thunberg frente a la crisis climática","summary":"La falta de acción de los Gobiernos contra el calentamiento global saca a la calle a los manifestantes. “Los líderes nos están traicionando”, lamenta la joven activista sueca\n","body":"Miles de personas han salido a la calle este viernes en Madrid para exigir a los líderes políticos que actúen contra el calentamiento global. Los manifestantes han unido su voz a la de los científicos que alertan desde hace años a través de sus informes de que las emisiones de gases de efecto invernadero que las actividades del ser humano expulsan llevan a un calentamiento global que tendrá duras consecuencias.Para la capital de España, que acoge hasta el 13 de diciembre la Cumbre del Clima de la ONU –la conocida como COP25–, la multitudinaria marcha ha significado una explosión extraordinaria de reivindicaciones climáticas. Para la joven activista Greta Thunberg, impulsora de un movimiento de protesta global contra el calentamiento y la falta de acción de los Gobiernos, ha sido un viernes más de protesta tras una larga travesía desde Estados Unidos. Y, de nuevo, rodeada de miles de personas, como le ocurre desde hace ya muchos meses. La activista, finalmente, no ha podido completar andando el recorrido por la gran afluencia de gente, aunque sí ha participado en el acto final. “Los líderes nos están traicionando. Basta ya”, ha lamentado Thunberg al final de la manifestación desde el escenario que se preparó. “El cambio viene os guste o no”, ha añadido sobre la presión hacia los mandatarios desde las calles.En este último año –esta es la segunda cumbre climática a la que Thunberg acude, la primera fue en Katowice (Polonia) y ella era una activista muy poco conocida–, esta joven se ha convertido en una estrella mediática e icono de la lucha contra el cambio climático que, como ha ocurrido este viernes antes de la manifestación, no puede caminar por la COP25 sin una potente escolta que la proteja de los periodistas. Hasta tal punto se ha convertido en una estrella que uno de los puntos álgidos de la anodina Cumbre del Clima de Madrid que está en su ecuador ha sido la manifestación de este viernes y la participación en ella de Thunberg, que ha empleado los medios de transporte más bajos en emisiones para llegar hasta España.“Hay que hacer algo ya antes de que sea irreversible”, ha resumido el espíritu de esta protesta Ainhoa Sánchez, una joven de 17 años, miembro del colectivo Extinction Rebellion, durante la manifestación. La de este viernes es la tercera gran marcha contra la pasividad frente al cambio climático que se celebra en Madrid. La primera fue en marzo y estuvo protagonizada por los adolescentes y jóvenes que han estado en la vanguardia de esta protesta global. A la segunda, ya en septiembre y enmarcada en la conocida como huelga mundial por el clima, se sumaron también los adultos. Y en la de este viernes ya no había diferencia de edades.La Policía Nacional ha cifrado los asistentes en 15.000 personas. Para llegar a esa cantidad, los agentes, según la Delegación del Gobierno, han empleado imágenes tomadas en un helicóptero. El cálculo efectuado por este periódico –a partir del recorrido y la concentración de manifestantes, muy irregular– sitúa aproximadamente entre 25.000 y 35.000 los asistentes. Los organizadores aseguran que han acudido 500.000 personas.“Hay que hacer algo”, ha señalado sobre la falta de acción contra el cambio climático Ana Malón, de 54 años y que se ha desplazado desde Pamplona. La manifestación busca instar a los cerca de 200 países que se reúnen durante estos días en Madrid —tras la renuncia de Chile a acoger esta cita anual por las intensas protestas que vive— a ser más ambiciosos en la lucha contra el cambio climático. “Tenemos solo 10 años para frenar las peores consecuencias del cambio climático”, ha explicado el actor Javier Bardem, que ha cargado desde el escenario contra el alcalde de Madrid, José Luis Martínez-Almeida, y el presidente de EE UU, Donald Trump, a los que ha llamado estúpidos por sus medidas contra el medio ambiente. Almeida respondió después al actor en su cuenta de Twitter: \"El típico listo, eso sí, muy progre, que piensa que lo de pagar impuestos no va con él\".“No queremos que declaréis la emergencia climática, sino que actuéis”, le espetó a los responsables políticos Vanessa Nakate, una activista ugandesa del movimiento Fridays for Future que lidera Thunberg. Aunque la cumbre de Madrid es una cita de transición, durante la próxima semana los países tendrán una oportunidad de oro para ser más ambiciosos y comprometerse a presentar planes más duros de recorte de sus emisiones de efecto invernadero. Manuel, de 56 años, ha advertido desde la marcha de la existencia de “un montón de informes y de centros de investigación” que alertan de que la senda ahora no es la correcta. La ciencia, y eso esgrimen los activistas con fuerza, apunta a que los planes que tienen sobre la mesa los Estados no serán suficientes para que el calentamiento se quede dentro de unos niveles no catastróficos, por lo que se necesitan compromisos de recortes mucho más duros. “Tenemos que ser capaces de dar respuesta a los jóvenes”, reconocía antes de la manifestación desde la cumbre Valvanera Ulargui, directora de la Oficina Española de Cambio Climático.Las pancartas hablaban claro. En diferentes idiomas y de las maneras más creativas, todas reiteraban la necesidad de cambiar el modelo de desarrollo del ser humano. “Cambia el sistema, no el clima”, “De Madrid central al planeta central” o “Queremos cambio y no climático” han sido algunos de los mensajes que cargaban los manifestantes durante la marcha por las calles de la capital.También abundaban las imágenes de varios políticos como Jair Bolsonaro, presidente de Brasil, o Donald Trump, el jefe de Estado estadounidense, caricaturizados o con tachones en la cara. Las pancartas sin duda más críticas iban dirigidas al presidente chileno, Sebastián Piñera. “Asesino, como Pinochet” y “Devuelve los ojos” han sido algunas de las frases que acompañaban su cara en los carteles, en alusión a los más de 200 manifestantes que han perdido o sufrido lesiones en los ojos. La Cumbre del Clima estaba prevista en Chile, pero las protestas contra el Gobierno de Piñera obligaron a suspender esta cita, que finalmente asumió España.Pero no todos los mensajes que han mostrado los manifestantes en sus pancartas fueron tan críticos. También había con lemas más graciosos. Como las que advertían de que “sin planeta no hay croquetas” o de que “la cerveza también viene de la naturaleza”.Impresos, hechos a mano por los más pequeños o coloridos e iluminados, los carteles hacían referencia a varios rincones del planeta y los principales problemas que enfrentan. “Amazonia viva”, “No Fracking” o “Colombia: el país donde más líderes ambientales matan”, denunciaban algunos. “Los ojos están puestos en vosotros, políticos”, agarraba un pequeño envuelto en un abrigo.También ha habido muchos los mensajes con alusiones a la industria cárnica. “La carne es el primer motivo del cambio climático”, sujetaban algunos jóvenes.   \"Veganism is the way\" (el veganismo es el camino, en inglés). Entre varios planetas en llamas y relojes de arena, muchos manifestantes llevaban representados en sus pancartas los animales en peligro de extinción. “El planeta es de todas”, decían.","url":"https://elpais.com/sociedad/2019/12/06/actualidad/1575656551_961484.html"},{"title":"Greta Thunberg, ‘rockstar’ en Madrid","summary":"La activista adolescente desata un huracán mediático que pocos son capaces de lograr\n","body":"El joven activista madrileño Tomás Castillo presentó a Greta Thunberg como una joven más, la segunda de cuatro que subieron a una tarima para hacer un llamamiento a salvar el planeta. Pero delante de ellos y en salas extra en el centro cultural La Casa Encendida de Madrid tenían este viernes a 420 periodistas que estaban ahí por ella. Probablemente fue una de las ruedas de prensa más multitudinarias que se recuerdan en la capital de España.Thunberg habló ante la prensa horas después de su llegada a Madrid, tras 36 días de viaje desde la otra punta de América, en Los Ángeles, donde le sorprendió el anuncio de traslado de la Cumbre del Clima de la ONU, de Chile a España. Su viaje, que ha durado 21 días en un pequeño barco, explica en parte la expectación. También que Thunberg ha logrado lo que ninguna otra voz para aumentar la visibilidad del problema del cambio climático. Un movimiento de millones de personas originado por una adolescente con asperger que un día de agosto de 2018 faltó a clase para protestar con una pancarta en la que se leía \"Skolstrejk för klimatet\" (en huelga escolar por el clima, en sueco) en las calles de Estocolmo.Thunberg, de aspecto frágil y 1,62 metros de estatura, avanzó este viernes en Madrid con esa pancarta, rodeada permanentemente por un enjambre de periodistas. Llegó a la estación de Chamartín a las 8.40 con su padre y otros adultos que la acompañaron en el barco. Ellos, como siempre, no se interpusieron ante las cámaras para protegerla. En la estación hubo carreras, empujones y algo de pánico. Una niña echó a llorar a lágrima viva al ver que la avalancha iba a pasar cerca de ella. Tres mariachis que la esperaban en la zona de taxis se marcharon frustrados porque en medio del caos no tuvieron su oportunidad de recibirla cantando.La estación se llenó de curiosos que pasaban por ahí. No hubo simpatizantes con cánticos de apoyo, a diferencia de la tarde, tras la rueda de prensa en La Casa Encendida. Decenas de seguidores se agolparon a las puertas de la institución cultural para acompañarla hasta la cercana estación de Atocha, de donde salió a las 18.00 la manifestación por la defensa del planeta convocada por su movimiento, los jóvenes de Fridays for Future.Como ha hecho otras veces, Thunberg no quiso acaparar todo el protagonismo. Pidió que la acompañaran ante la prensa otros jóvenes activistas en su comparecencia, Shari Crespi, Alejandro Martínez y Tomás Castillo. También habló una joven de Uganda, Vanessa Nakate. Thunberg ha fomentado las acciones de jóvenes del Sur Global, en parte incómoda por las críticas de que su éxito se debe a que es blanca y procede de un país rico, y que muchos otros jóvenes de países pobres, más expuestos a la crisis climática, no han sido oídos.Cuando vio que los periodistas solo le preguntaban a ella, Thunberg no se cortó a la hora de sugerirles que también se dirigieran a sus compañeros de tarima. Al final se salió con la suya. Todos hablaron sobre sus mensajes a los líderes políticos y el futuro del movimiento.En la puerta la esperaban admiradores que le gritaban \"We love you Greta\". Leire e Irati, de 12 y 11 años, llegaban corriendo para ver a la estrella de la tele. Las acompañaba Noelia, de 44 años, que era la que se confesaba como admiradora: \"Queremos a Greta a pesar de toda la conspiración contra ella\".Algunos que pasaban por allí se hicieron eco de críticas de las legiones de escépticos que han reaccionado contra ella. Una vecina decía que esa niña era demasiado pequeña para estar haciendo lo que hacía. La cara aniñada de Thunberg engaña a muchos, que creen que tiene menos años de su edad real, 16 años y 11 meses. Algunos piensan que la activista tiene 12 o 13 años.\"Me parece demasiado extremista\", decía Esmeralda Navarro, una vecina de Navalcarnero que se detuvo con su marido al ver el revuelo. \"No es tan fácil como parece conseguir lo que quiere ella\". Al escucharla Santiago Bueno, ingeniero de 57 años, le respondía que \"Greta solo está poniendo los cimientos para un proceso largo y laborioso\".La propia Thunberg es realista, una estrella con los pies en el suelo. \"No hemos conseguido nada\", dijo cuando le preguntó un periodista por sus éxitos en sus 15 meses de protestas. Matizó que Fridays for Future ha logrado concienciar a la gente, algo que no es suficiente. \"Por supuesto no hay victoria porque lo único que queremos conseguir son medidas reales, y eso no ha pasado\".Cuando salió por la puerta de nuevo los periodistas se agolparon para lograr fotos, con codazos, gritos y alguna que otra situación incómoda. Nunca en 17 años La Casa Encendida había concentrado a tantos periodistas como ante Thunberg, según Cristóbal Sánchez, el director de programas de Montemadrid, que gestiona el centro. Había medios de todo tipo, desde los grandes estadounidenses hasta otros más pequeños de corte activista. Algunas grandes agencias de noticias acreditaron a casi una decena de sus periodistas.La aglomeración de medios da una idea de la cantidad de solicitudes de entrevista y otras peticiones que recibe Thunberg a diario. La ayudan varios asistentes de prensa pero es ella la que en última instancia decide, aseguran.Para muchos esta atención inédita por alguien que lucha por el clima es una muy buena noticia. \"En España nos pasamos mucho tiempo hablando de cosas menores, pero hay otras cosas que se nos pasan por alto\", dice el madrileño Rodrigo Escorihuela, un trabajador de laboratorio de 39 años. \"Esto es importante para toda la humanidad\".","url":"https://elpais.com/sociedad/2019/12/06/actualidad/1575654434_306583.html"},{"title":"Elon Musk gana el juicio en el que estaba acusado por difamación","summary":"Un jurado de Los Ángeles decide que el millonario no tiene que indemnizar al hombre al que llamó pedófilo en Twitter\n","body":"Un jurado de Los Ángeles dio la razón este viernes al magnate Elon Musk y descartó que tenga que indemnizar a un hombre al que llamó “pedófilo” en Twitter. El jurado no ha encontrado difamación en los insultos de Musk, que colocó en la diana de la opinión pública a una persona anónima. Musk asegura que no utilizó la palabra pedófilo en sentido literal y que solo estaba respondiendo a una provocación. Durante el juicio, reiteró las disculpas por sus palabras.En julio de 2018, el mundo estaba pendiente del rescate al límite de un equipo de fútbol de Tailandia que se había quedado atrapado en el interior de una cueva por una crecida del agua. Musk decidió poner a sus ingenieros a trabajar en un submarino que permitiera sacar a los jóvenes uno por uno. Un equipo de la CNN preguntó sobre esta idea a un miembro de los equipos de rescate, Vernon Unsworth, que dijo en televisión que la iniciativa de Musk era “un montaje publicitario” y que podía “meterse el submarino donde le duela”.El ejecutivo de Tesla y SpaceX, uno de los hombres más famosos del mundo, respondió en Twitter diciendo que Unsworth era un pedófilo (pedo guy fue la expresión que utilizó). Después insistió en esta idea y además en un intercambio de emails con un reportero le llamó “violador de niños”. Musk tenía 22 millones de seguidores en Twitter por entonces. Hoy tiene 29 millones. Unsworth le demandó por difamación. Él era una persona anónima y un famoso como Musk ha asociado para siempre su nombre con esas palabras, argumentaba.Musk borró aquel tuit y se disculpó públicamente. En el juicio volvió a hacerlo. En su defensa, argumentó que fue un intercambio de insultos entre dos hombres y que él respondió a una provocación. También dijo que la palabra pedófilo no tenía un sentido literal, sino que lo dijo para dar idea de “viejo verde”. “Admito que no fue elegante”, dijo.La parte demandante había llegado a pedir 190 millones de dólares de compensación. El jurado descartó el delito en una deliberación de apenas 45 minutos. El abogado del demandante, L. Lin Wood, dijo a Reuters a la salida del juzgado que la decisión pone muy alto el baremo por el que alguien puede ser demandado por difamación. “Este veredicto pone en riesgo la reputación de todo el mundo”, dijo.Más allá de la anécdota, expertos citados por Reuters consideran que este era el primer juicio contra un famoso por insultar a alguien en Twitter, por lo que el precedente tenía cierta relevancia. Unsworth no indicó que tenga pensado recurrir la decisión. “Encajo el golpe, acepto la decisión del jurado y voy a seguir con mi vida”, dijo a la salida del juzgado.","url":"https://elpais.com/elpais/2019/12/07/gente/1575695245_409471.html"},{"title":"\nChimamanda Ngozi Adichie: “No estaba en mis planes ser un icono feminista”\n","summary":" ","body":"","url":"https://elpais.com/elpais/eps.html"},{"title":"Chimamanda Ngozi Adichie: “No estaba en mis planes ser un icono feminista”","summary":" ","body":"La industria editorial se pone las pilas con los nuevos audiolibros: te contamos los entresijos del boom literario del momento. Y hablamos con Chimamanda Ngozi Adichie, la escritora nigeriana que se ha convertido en un icono feminista… a su pesar.LA PARAN EN los aeropuertos, pero no por su fama. Chimamanda Ngozi Adichie (Enugu, Nigeria, 1977) mantiene su pasaporte nigeriano para ser fiel a sus raíces, aunque le empieza a pesar. Se trasladó a Estados Unidos hace más de un decenio. Vive en Maryland con su marido y su hija de cuatro años, a la que enseña a usar un lenguaje que a ella le fue vetado de niña. Viaja con frecuencia a Nigeria, donde viven sus padres y sus hermanos. Allí es una diva a quien le afean que defienda la homosexualidad, la escritora más célebre a la que reclamaron un rescate tras secuestrar a su padre. Se convirtió en un icono feminista a su pesar, después de que una de sus charlas TED se visionara en todas partes y se convirtiera en la autora de un libro global que las escuelas de Suecia reparten entre los adolescentes. Ha descubierto con su hija que educar en el feminismo no es tan fácil como predicaba, que aún hay juguetes para niños, los divertidos, y para niñas: “Las estúpidas muñequitas”. Pasó por España hace unas semanas para participar en un encuentro sobre estereotipos organizado por EL PAÍS. Y después se sentó a conversar con El País Semanal de mujeres, del MeToo, de raza y de identidad. Habla con ironía, se ríe mucho y fuerte. Es una contadora de historias. Y tiene mucho que decir.Mary Beard revisó en su libro Mujeres y poder los cien mejores discursos de la historia y se dio cuenta de que la mayoría de las aportaciones femeninas hablan de mujeres.Es terrible. Yo elegí hablar sobre feminismo, pero soy una escritora, una contadora de historias. No estaba en mis planes ser un icono feminista. Soy feliz de serlo, pero tiene sus contrapartidas. Hay veces en las que no quiero serlo. Y una razón es que no quiero ser la mujer conocida solo por hablar de cosas de mujeres. Me gustaría que no fuera así. Me llegan cientos de invitaciones para hablar sobre feminismo y voy a lo mejor solo a una. Lo triste es que no debería ser un problema, pero lo es. Se parece a cuando a las personas negras solo se las toma en serio cuando hablan sobre la raza, cuando los negros hablan de ser negro. A veces, en la televisión estadounidense, si aparece una persona negra, la gente, inconscientemente, piensa: “Mira, van a hablar de racismo”. Una pena.“Es difícil convertirse en la mujer que ha sido acosada sexualmente. Además, ahora hay muchos hombres haciéndose la víctima”En una charla con Beard, precisamente, defendía usted cambiar el lenguaje que las mujeres usan para hablar de su sexualidad y sus cuerpos.Me interesa mucho la vergüenza. Es una parte importante de la socialización femenina. Cuando era pequeña, usábamos la palabra ike (culo en igbo) para hablar de todo lo que hay ahí abajo. No nos enseñaban una palabra para vagina. Empezabas a oírla en clase de biología, ya con 15 años, cuando aprendíamos las partes del cuerpo. Y los chicos se reían en clase cuando la usábamos. El problema es que la palabra para vagina en igbo es una palabrota, mientras que la palabra para pene no lo es.Cuando te baja la regla, todo está rodeado también de vergüenza. A mí me vino con 10 años. Mi madre me dijo: “Esconde esas bragas. Cuando tengas la regla, asegúrate de esconderlo todo”. Todas estas cosas tenemos que cambiarlas, tenemos que criar a nuestras niñas explicándoles que no han hecho nada malo por ser mujeres. Y hay que cambiar el lenguaje, hacer que sea neutral. Yo estoy criando a una niña de cuatro años y conoce la palabra vulva desde los dos porque es una parte del cuerpo más. Ahora me dice: “Mamá, no me has limpiado la vulva”. Y le respondo: “Es verdad, abre las piernas”. Es muy natural.Además, mi marido es médico, así que también se sabe las partes del cuerpo de la mujer. Tengo suerte porque hay muchos hombres que no tienen ni idea. A menudo no están familiarizados con historias de mujeres. Con los libros ya sabemos qué pasa, los hombres leen a hombres, y las mujeres, a hombres y a mujeres.Hace poco estaba leyendo sobre una vista en el Congreso de Estados Unidos sobre derechos de las mujeres. Un congresista dijo: “¿Por qué deberíamos hablar sobre las mujeres y su menstruación? ¿Por qué no simplemente se la aguantan?”. Pensaba que la regla era como hacer pis. No tienen ni idea.Usted contó el acoso que sufrió de joven. ¿Qué le empujó a hacerlo público?Sentí que se lo debía a todas las mujeres valientes que empezaron el movimiento MeToo. Que no podía ser esta feminista famosa; hablar de que no debíamos estar avergonzadas y, aun así, no contar mi propia experiencia. No me apetecía mucho hacerlo, no quería que se convirtiera en “mi historia”. Pero tras leer tantos testimonios, con esas mujeres tan valientes, pensé que tenía que hacer mi parte. Aun así, no quise identificar al hombre porque no quiero que se haga famoso. A veces, especialmente en lugares como Nigeria, que te señalen así no es necesariamente algo negativo.Era joven, tenía 17 años, estaba a punto de publicar un libro de poemas y pensaba en su lanzamiento. Así que fui al despacho de un señor importante. Fue muy amable conmigo. Me sorprendió mucho la informalidad del asunto. “Es genial que te gusten los libros y blablablá”. Se colocó detrás de mí y puso sus manos en mi camisa. Me quedé tan desconcertada que no supe qué hacer. Simplemente le sonreí, no quería ofenderle. Es lo que más me enfada cuando pienso en ello. Estaba sonriendo.¿Cree que las mujeres aún pagan un alto precio por denunciar una violación? Lo digo, por ejemplo, por el caso del magistrado estadounidense Brett Kavanaugh y Christine Blasey Ford, que le acusó de abuso sexual.Soy optimista en una cosa: antes nadie estaba dispuesto a creer a una mujer. Ahora algunas personas sí y eso me hace ser cautelosamente optimista. El caso de Christine Blasey lo seguí al detalle. Lloré mucho viéndola y la creí profundamente. Porque sé lo que significa estar callada durante décadas. Y conozco a otras muchas mujeres en situaciones similares. Había personas que le preguntaban: “¿Y por qué no fuiste a la policía inmediatamente?”. En mi caso, cuando este hombre me agarró los pechos, ¿qué pruebas tenía para denunciar?Es difícil convertirse en la mujer que ha sido acosada sexualmente. Además, ahora hay muchos hombres haciéndose la víctima. Que dicen cosas como “No voy a poder estar a solas con una mujer en una habitación, no sea que me acuse”. Dice mucho de una persona y de lo que piensa de las mujeres si cree que van a inventarse historias sobre haber sido acosadas.¿Quién sería un modelo de hombre feminista?Barack Obama. Me gusta hablar de él. Es estupendo, un buen hombre. A veces la gente dice cosas como “Los hombres feministas son unos pusilánimes, unos calzonazos” y ese tipo de tonterías. O “Se hacen los feministas a ver si así ligan”. Pero Obama demuestra que es una estupidez. Él ya ligó con la chica. Y realmente creo que es auténtico y reflexivo, que para él lo natural es que las mujeres son iguales.Dice que las historias le conectan más al feminismo que las distintas olas feministas.No estaba familiarizada con las olas feministas porque es una historia occidental, sobre todo de mujeres en el Reino Unido y Estados Unidos. Y yo soy nigeriana. Nunca me sentí muy interpelada por esas historias. El movimiento político femenino en Nigeria es distinto. Cuando se impuso el colonialismo británico, las mujeres tenían en sus sociedades tradicionales más derechos que en la Inglaterra victoriana. Cambiaron muchas cosas solo por el hecho de que los británicos trajesen el cristianismo. No es que las mujeres fuesen iguales a los hombres antes, pero tenían algunos derechos que perdieron cuando llegaron los británicos porque tuvieron que convertirse en cristianas sometidas a los hombres. Por otra parte, mi visión del feminismo es una que lo hace muy accesible a todo el mundo. Quiero poder juntarme con gente joven que no ha leído los libros de la primera y la segunda ola, y poder hablar de nuestras experiencias, de cómo el feminismo es importante en sus vidas.La presentan como la escritora líder africana de su generación. ¿Le gusta?Piensa en la palabra “mujer”. No me gusta. Me irrita cada vez que alguien dice: “La primera mujer que…, la mujer líder que…”. ¿Acaso estáis hablando de por qué otras mujeres no lo han podido hacer? Porque no las habéis dejado, por eso. Así es como funciona la socialización de las mujeres. Me siento incómoda aceptando lo que es un hecho, y es que soy la escritora africana más conocida. Así he sido socializada. Si fuese un hombre, seguramente no me molestaría.Para usted la literatura es un empeño obsesivo. Se trasladó al menos a tres localizaciones distintas en Nigeria y Estados Unidos para escribir Medio sol amarillo. Puso sobre usted todo el peso de la historia, de contar la historia de su país.Escribir Medio sol amarillo fue muy difícil. Emocionalmente, para mí, porque investigué mucho. Leí todo lo que pude sobre Biafra, pasé mucho tiempo en archivos y bibliotecas. Escuché muchas emisiones de radio de la época. Y, sobre todo, miré muchas fotografías. De pronto me di cuenta de que mis padres estaban ahí. Mi abuelo murió en un campo de refugiados como ese. Mi hermano mayor nació durante la guerra. Todo esto provocó una gran fuerza emocional en mí. También sentía un gran sentido de la responsabilidad. Quería hacerlo bien. Se lo debía a mi abuelo, a mi generación de nigerianos, tenía que hacerlo bien por ellos, muchos no sabíamos qué había pasado. Fíjate, solo hablando de ello me emociono.Era muy joven.No me sentía joven. Recuerdo pensar que, una vez que acabase el libro, al fin podría tener una vida, pero cuando acabé la novela recuerdo caer en una depresión honda y oscura durante semanas. Había pasado sumergida en este asunto demasiado tiempo. Una vez terminado el trabajo, no sabía qué hacer. Me sorprendió. Pensé que iba a estar contenta. Pero todas esas emociones que llevaba dentro no se podían marchar de un día para otro. Necesité un tiempo para liberarme.“Tenemos las expectativas muy bajas con los chicos. No los estamos educando para que sean maduros emocionalmente”En Querida Ijeawele. Cómo educar en el feminismo da mucha importancia a la educación de los niños varones, a permitirles que sean vulnerables.No lo hacemos, y eso es malo para ellos y para las mujeres. Tenemos que redefinir la masculinidad y decidir por qué cualidades elogiamos a los hombres. Ahora, en culturas de todo el mundo los alabamos por ser fuertes, por ejercer de protectores. Pero todos somos vulnerables porque somos humanos. Como sociedad, no hemos intentado educar a los chicos de otra forma. Permite a un niño pequeño que llore. Alábalo cuando sea amable, cuando comparta, cuando no se pelee. Elogia que se comunique.Tenemos las expectativas muy bajas con los chicos. No los educamos para que sean maduros emocionalmente. Y luego se convierten en hombres que pueden hacer algunas cosas realmente tontas. Las mujeres son en general más maduras en lo emocional. Y no creo que sea porque venga con la vagina, sino porque son criadas desde muy pequeñas en el cuidado, para ser responsables. Somos así porque alguien nos ha enseñado a ser así.¿Sigue los consejos que dio a su amiga en aquel libro para educar a su propia hija en el feminismo?Mientras escribía el libro, pensé que sería fácil. No lo es en absoluto. Es difícil porque el mundo no es feminista. Aunque le estés enseñando ciertas cosas en casa, van a la escuela. La presión de grupo empieza desde que son muy pequeños. Mi hija tiene cuatro años. Cuando vuelve del colegio, ya dice: “Ese juguete es para niños y ese para niñas”. Y pienso: “¿Qué coño?”. No es algo que haya aprendido en casa. Tengo que repetirle constantemente que no es así. Lo que más me molesta es que los juguetes para niños son los interesantes. Los helicópteros que manejas, el Lego con el que construyes… Los de niñas son las estúpidas muñequitas. Eso es un problema.Secuestraron a su padre en 2015. Lo contó con un relato intimista y demoledor en The New York Times. ¿Se recupera una de algo así?Aún hablamos de ello. Y tenemos mucho cuidado con ciertas cosas. Recientemente, estábamos hablando en familia y mi hermano dijo: “No podemos decirle eso porque no queremos que le traiga recuerdos”. Fue un momento muy difícil. Para mí fue aún peor porque sabía que se lo habían llevado por mi culpa, por ser conocida. Pero él está bien, es un hombre encantador. Tiene 87 años y sigue en plena forma.Ha dicho: “Me convertí en negra en Estados Unidos”.Sí, de la misma manera que creo que, si fueras a Estados Unidos, te volverías blanca. ¿Piensas en ti como blanca aquí en España?La verdad es que no.En Nigeria, la mayoría de la gente es negra. Sería distinto si hubiera crecido en Sudáfrica, donde ser negro es una identidad porque hay colonos blancos que se quedaron. En Nigeria me consideraba igbo, niña, nigeriana y, a veces, africana. Y luego fui a Estados Unidos y me di cuenta de que era negra, y eso traía una nueva identidad. Significaba que la gente suponía que yo no era muy lista y que había crecido en un gueto, sin educación y pobre. La raza es algo muy particular de Estados Unidos. Me costó mucho tiempo empezar a aceptar que era negra.Vive a caballo entre los dos países, pero mantiene el pasaporte nigeriano.Es mucho más fácil ser estadounidense y viajar como tal. Es posible que cambie pronto el pasaporte porque estoy muy cansada de los atropellos. Soy residente permanente en Estados Unidos desde hace más de 10 años. He estado pagando impuestos, muchos impuestos. Quizá debería convertirme en ciudadana. Durante mucho tiempo no lo he hecho por sentirme fiel a mis raíces. Sentía que, si escribía sobre Nigeria, debía vivir como una nigeriana, y eso también significa viajar como nigeriana a pesar de que te comes mucha mierda.“No estoy en las redes sociales porque son un desastre. Ser feminista pública atrae hostilidad y yo pelearía todo el rato”Hace poco aterrizamos en Fráncfort. Todos los demás pasaron el control más o menos rápido. Cuando llega nuestro turno, nos paran: “¿Por qué ha venido? ¿Dónde está el billete de vuelta?”. ¿Por qué piensa este tipo que quiero quedarme en la maldita Alemania? Me pasa todo el tiempo. En Fráncfort, en Italia… Cuando viajo, lo estoy esperando y me pongo tensa. Es muy desagradable y es por el pasaporte. Si me cambiase al estadounidense mañana, todo esto pararía.En Nigeria, la homosexualidad es ilegal. Y usted ha sido muy crítica con eso.Hay mucha gente en Nigeria a la que no le gusto porque que me acusan de alentar la homosexualidad. Es como si llegara y le dijera a la gente: “Tú, hazte gay”. Todo porque cuando se aprobó la ley escribí un artículo para que la gente viera que es moralmente incorrecto, simplemente está mal. ¿Cómo puedes convertirlo en un crimen cuando no han hecho nada malo?La homofobia campa a sus anchas en Nigeria. Y muchos lo justifican con la religión. Lo que yo dije es que la dejaran a un lado. Respeto tus creencias, pero pensemos como ciudadanos. ¿Realmente quieres que arresten a tu vecino por algo que no hace daño a nadie?Uno puede censurar la homosexualidad dentro de su casa, en su espacio personal, y ese es su problema. Pero apoyar que haya personas hostigadas, arrestadas y encarceladas durante siete años es simplemente terrible. El problema es: ¿qué viene después? Quizá lo siguiente sea arrestar a personas de un grupo étnico en particular porque eso también puede ser un delito.¿Por qué no aparece en las redes sociales?Me parecen un desastre. Tengo un instagram para mostrar moda nigeriana. Pero no llevo yo la cuenta. No me gusta estar en las redes. Ser feminista pública atrae hostilidad. Soy muy peleona. Me pasaría peleando todo el rato. Y eso es una pérdida de tiempo absoluta.","url":"https://elpais.com/elpais/2019/12/04/eps/1575477143_604947.html"},{"title":"Podcast | Cuéntame una historia","summary":" ","body":"Puedes escucharlo en Spotify. Si tienes un iPhone o un iPad, también puedes pinchar aquí para escucharlo en Apple Podcasts. Si tienes un móvil con el sistema operativo Android, pincha aquí para escucharlo en Google Podcasts. También puedes suscribirte al RSS Feed.","url":"https://elpais.com/elpais/2019/12/05/eps/1575567697_788114.html"},{"title":"Benzema está para todo","summary":"Una asistencia y un gol del francés permiten a un Real Madrid gris derrotar a un Espanyol más armado que en jornadas anteriores, pero con muy poca pegada\n","body":"Enchufado a la Liga, este Madrid también canta bingo en jornadas de desaliño. Ni mucho menos fue un equipo iluminado ante un Espanyol que zozobra en el torneo doméstico. Pero al Real le bastó con el revoloteo de Vinicius, la recurrente eficacia de Benzema y el andamio de Casemiro.Real Madrid y Espanyol sellaron un partido fatigoso. Un duelo destinado al olvido que no merecerá ser rebobinado, salvo, quizá, por Varane, inopinado autor del gol que descorchó al conjunto periquito. Muchas faltas, muchas imprecisiones, poca tertulia con la pelota. En definitiva, un encuentro con poca marcha. La única, la del reaparecido Vinicius. Un jugador singular. Un futbolista, por ahora, de prólogos. Arranca como pocos, pero se nubla cuando hay curvas, las que suelen aparecer con el gol a la vista. Fue el brasileño quien más alivió la sobremesa en Chamartín. Vinicius, en carrera un paso por delante de sus camaradas, se plantó en varias secuencias ante Diego López, que le ganó todos los duelos. En uno de ellos, el portero visitante recibió un estacazo del brasileño, imprudencia que le costó una tarjeta. También se ganó la segunda, justo tras el 1-0, pero el árbitro se hizo el lonchas. Tan cierto que Vinicius se patinó como que arrolló aparatosamente a David López.Más allá de las moñas burlonas de Vinicius, el Madrid tuvo poca expresividad. No la tuvo Rodrygo, mucho más apagado que su compatriota. Y lo lamentó Benzema, decisivo, pero menos agitador que de costumbre. Quizá por la añoranza de Marcelo y, sobre todo, Hazard, sus mejores socios. Pero Benzema es un ilustrado y, en estos tiempos, rara vez no da con su momento por más que el partido parezca que se le escurre. Víctima también de un Madrid menos armónico que en las últimas jornadas, Benzema emergió cerca del intermedio. El delantero francés se revolvió por el embudo del balcón del área, y buscó dar hilo a Casemiro. En su camino apareció un forastero del gol, Varane, que estampó la pelota en la red con un disparo seco y cruzado. Nadie del Espanyol detectó la sorprendente presencia de Varane en su área, plantado allí desde el lanzamiento de córner previo.El gol no hizo despegar a un Madrid discreto. Tanto como su oponente. Ocurre que el Espanyol, que no está para alardes, se sintió fortalecido. Llegó a Chamartín desde las catacumbas y con un sonoro rapapolvo de su técnico, Machín. En Madrid, sin serpentinas, al menos mantuvo el tipo. No fue un equipo pipiolo. Incordió a su rival con fases de bloqueo en la articulación del juego desde Courtois. Planteamiento que alternó con repliegues totales, con todo el regimiento por detrás de la pelota y el desafío de sus laterales sobre los del Real y sus centrales expuestos ante los tres atacantes locales. A los blanquiazules les faltó más tacto con el balón. No lo tuvo Diego López, que más de una vez zapateó directamente a los pies de Courtois. Ni tampoco Granero, inexacto en los muchos golpeos que tuvo a balón parado. Mejor le fue con la cabeza. En una jugada invertida, Calleri, la pértiga del Espanyol, asistió a Granero, supuesto arquitecto asistencial. Su remate lo palmeó con éxito Courtois.Sostenido por Diego López, vencedor de los retos esgrimistas de Vinicius y un disparo con metralla de Valverde, el Espanyol se ganó un segundo tiempo para la remontada. De nuevo tuvo el auxilio de su portero, esencial en un mano a mano con Benzema. Poco antes, con el partido en doble dirección, sin gobernanzas de ninguno, Casemiro metió la escoba con precisión y extrema firmeza en una aventura amenazante de Darder. Tan desteñido como Granero y Marc Roca, el consorcio del medio campo perico.El segundo acto puso en escena a un Madrid más dispuesto a la contra. Y a un Espanyol obligado a examinarse al ataque. Ni uno ni otro lograron la tutela del choque. El mismo discurrir. Un partido muy anudado, salvo por las andanzas de Vinicius, cartel del partido. Con mayor o menor fortuna, nadie fue tan emprendedor. En una de sus acometidas puso a Benzema ante el gol, pero se le escapó al galo. Pero este Benzema es el Benzema postCristiano. Así que su undécimo gol en Liga no tardó en llegar tras una jugada trenzada con Valverde. Punto final para el Espanyol, al que su cita con el Madrid terminó como casi toda la vida. A nadie han ganado más los madridistas en LaLiga (103 veces). Su crecida, si llega, tendrá que esperar, con o sin pipiolos. Para el Real, partido liquidado en un tono gris. Y un mal apunte final: la expulsión de Mendy, tan justa como innecesaria. Y con Marcelo de baja.Puedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.","url":"https://elpais.com/deportes/2019/12/07/actualidad/1575715103_795692.html"},{"title":"El museo del regate sin gol de Vinicius","summary":"El extremo brasileño, el más activo del Madrid, comparte titularidad por primera vez con su compatriota Rodrygo\n","body":"Juntos durante todo el calentamiento, Rodrygo y Vinicius estuvieron este sábado separados por Benzema en el ataque de un Real Madrid que vestía de verde ante el Espanyol para apoyar la Cumbre del Clima. Primera titularidad conjunta para los dos adolescentes brasileños, cada uno tirado a un costado de un Bernabéu casi lleno en medio del puente constitucional.Las lesiones dieron una buena oportunidad a Vinicius después de unas semanas desaparecido hasta de las convocatorias de Zidane. En el mediodía madrileño se pudo ver una exhibición de regates del joven Vini. Le salieron todos: en corto, en largo, de tacón, de cabeza... pero el final nunca fue el deseado por él y la parroquia madridista. Sus explosivas intervenciones no hallaron la red, tampoco a un compañero que completase el gol. Mucho más discreto estuvo Rodrygo, aunque se mostró generoso en el trabajo ayudando a Carvajal cuando procedía.La primera del partido fue para Vinicius, que demostró sus ganas con una jugada individual brillante y potente. El extremo izquierdo mostró todo su repertorio: velocidad, regate y poca puntería, aunque no era el disparo más fácil ante un Diego López que siempre apareció. Cinco minutos después le llegó el turno a Rodrygo. Un balón se le quedó franco en la media luna del área, ideal para pegarle de primeras. Eso hizo el chaval, que buscó la escuadra de Diego López sin fortuna.De los dos, Vinicius estaba especialmente activo, formando una buena asociación con Mendy por la izquierda. Más libre se sentía Rodrygo, que como suele ser habitual, abandonaba la banda derecha para buscar la asociación. Tras el susto que supuso el cabezazo de Granero, con paradón de Courtois, Vinicius volvió a encontrar espacio, pero no pudo servir a Benzema, que esperaba el balón en boca de gol. Al brasileño le salían todos los regates, aunque, de nuevo, le faltaba concretar.Todo el ataque del Madrid se concentraba por la izquierda y por ese lado montó la contra el circunstancial equipo verde. Benzema lanzó a Vinicius, que se plantó como una centella ante Diego López. El final de la jugada fue el que el Bernabéu temía y esperaba: parada del portero del Espanyol. “Ha hecho un gran trabajo en ataque y defensa”, alabó Zidane al extremo, que casi deja con uno menos a su equipo antes del descanso porque se pasó de frenada y tras resbalarse atropelló a David López.. Minutos antes, el exceso de ímpetu llevó al brasileño a realizar otra fea entrada sobre Diego López que sí fue sancionada.En la segunda parte apenas aparecieron los dos amigos brasileños, básicamente porque apenas pasó nada sobre el verde. Solo unos pocos regates más de Vinicius que achisparon mínimamente un partido espeso y aburrido. A falta de cinco minutos, Zidane los sustituyó a los dos a la vez. Juntos empezaron y juntos acabaron.Puedes seguir Deportes de EL PAÍS en Facebook, Twitter o suscribirte aquí a la Newsletter.","url":"https://elpais.com/deportes/2019/12/07/actualidad/1575717900_327368.html"},{"title":"\n¿Merece Handke el Nobel?\n","summary":" ","body":"","url":"https://elpais.com/cultura/babelia.html"},{"title":"Peter Handke, el Nobel de la discordia","summary":"La entrega del premio el próximo martes al escritor austriaco que defendió la causa serbia en las guerras balcánicas relanza el viejo debate sobre la separación entre las obras de los creadores y sus posiciones políticas\n","body":"El escritor austriaco Peter Handke bautizó la región de bosques inmensos y pueblos anodinos en la periferia suroccidental de París como la “bahía de Nadie”. Pero la “bahía de Nadie”, según como se mire, tiene algo de “triángulo de las Bermudas”, un espacio magnético donde se extravían los genios de la literatura universal.Al final de un camino sin asfaltar, en una casa con jardín en Chaville, uno de los pueblos de la “bahía”, o el “triángulo”, vive Handke desde hace 30 años. En la otra punta del bosque de Meudon, a una parada en tren de cercanías, residió en los últimos años de su vida otro hombre de letras: Louis-Ferdinand Céline. En el buzón de entrada todavía se lee su apellido real: Destouches.Céline es el venerado autor de Viaje al fin de la noche. Al mismo tiempo, sus panfletos antisemitas y las posiciones filonazis durante la ocupación alemana le convirtieron en un maldito. Céline representa, desde entonces, la referencia ineludible al abordar la conveniencia de juzgar a un escritor, o a cualquier artista, solo por sus obras y no por su vida.Handke, premio Nobel de Literatura en 2019, no es Céline. No son iguales los pecados que se les atribuyen, ni los dictadores a los que escribieron, ni su genio quizá. La cercanía, más allá de la coincidente vecindad geográfica, reside en otro aspecto. Sus posiciones políticas han arrojado una sombra sobre sus escritos. Ambos casos abren un debate no nuevo, pero cada vez más recurrente. ¿Podemos o debemos juzgar las obras de arte con independencia de las ideas y las actitudes, los vicios y las virtudes del creador?A Hankde se le reprochan sus escritos sobre las guerras balcánicas y su defensa de MilosevicEl 10 de octubre, la Academia Sueca anunció que, con un año de retraso, concedía el Nobel de 2018, suspendido en su momento por el escándalo de abusos sexuales que golpeó a la institución, a la escritora polaca Olga Tokarczuk. El mismo día concedió el galardón de 2019 a Handke “por su trabajo influyente en el que el genio lingüístico ha explorado la periferia y la especificidad de la experiencia humana”. La Academia reivindicaba el valor literario del autor por encima de las consideraciones políticas o morales. La elección desató la indignación, entre otros, de autores como Salman Rushdie, de organizaciones de escritores como PEN-International y de víctimas del genocidio en Bosnia-Herzegovina.A Handke, que debe recoger el galardón este 10 de diciembre, se le reprochan sus escritos y declaraciones sobre las guerras balcánicas en los años noventa y sus gestos hacia Slobodan Milosevic, presidente de Serbia y fallecido en una celda de La Haya mientras era juzgado por crímenes de guerra, crímenes contra la humanidad y genocidio.“Me chocó que se premiase a alguien que fue amigo de Slobodan Milosevic y que ha dedicado su carrera a defender a un asesino de masas”, dice desde Bosnia Emir Suljagic, director del Memorial de Srebrenica, donde en julio de 1995 las tropas del general serbobosnio Ratko Mladic asesinaron a 8.372 varones musulmanes. “Es un signo de los tiempos. Si hubiese negado cualquier otro crimen, ni siquiera se le habría tomado en consideración como candidato. Pero como Bosnia no se considera parte de Europa, como nuestra historia no se considera parte de la historia europea, les parece natural darle el Nobel a alguien que unos días antes se refirió a los bosniacos, es decir, a los musulmanes bosnios, como serbios de origen musulmán. Esto es racismo”.En una carta dirigida a la Comunidad de Editores de Bosnia, Anders Olsson, presidente del Comité Nobel en la Academia Sueca, defiende que “haya espacio para diferentes opiniones sobre los autores y margen para diferentes interpretaciones razonables de sus obras literarias”. Suljagic responde: “Si Srebrenica y el sitio de Sarajevo son debatibles, ¿también dirían que Anders Breivik [el terrorista de extrema derecha que en 2011 asesinó a 77 personas en Noruega] debería ser debatible? ¿El 11-S? ¿El Holocausto? ¿Qué es debatible y qué no? Me encantaría conocer la respuesta de la Academia”.Gun-Britt Sundström, miembro del Comité Nobel, dio una respuesta al dimitir el 2 de diciembre de este organismo responsable de seleccionar a los candidatos. “La elección del laureado de 2019 no se ha limitado a recompensar una obra literaria sino que se ha interpretado igualmente, tanto dentro como fuera de la academia, como una toma de posición que coloca la literatura por encima de la política”, escribió en el diario sueco Dagens Nyheter, según informó la agencia France Presse. “Esta ideología no es la mía”. Ayer se conoció otra deserción: el escritor e historiador sueco Peter Englund, uno de los miembros más destacados de la Academia, dijo que no asistiría a la ceremonia de entrega del premio.Alfred Nobel dejó escrito que el premio debía recaer en “la obra más destacable de una tendencia idealista”Alfred Nobel dejó escrito en su testamento que el premio debía recaer en “quien haya producido en el terreno literario la obra más destacable de una tendencia idealista”. Desde hace 118 años, cuando el Nobel se entregó por primera vez, los académicos no han dejado de dar vueltas al significado de “idealista”. ¿Significa literariamente puro? ¿O señala a una literatura comprometida, política?Una polémica de 1979 entre el poeta Karl Vennberg y el académico Artur Lundkvist, citada por el académico Kjell Espmark en El premio Nobel de literatura: Cien años con la misión, ilumina el debate. Vennberg se pregunta si autores de simpatías totalitarias como Ezra Pound o Céline no habrían merecido el Nobel. Y añade: “Las ideas políticas personales de un escritor, ¿no son divagaciones que mueren con su época histórica? Ni siquiera los peores marxistas condenan ya a Balzac por haber sido un sucio reaccionario”. Lundkvist desaprueba el “liberalismo falsamente radical” de Vennberg. Y replica que “es inaceptable decir que los méritos” de las obras de Pound y Céline “compensan sus escandalosas efusiones de odio y de perversidad, dignas de psicópatas”, según Espmark.Que el talento literario no garantiza el buen criterio cívico, ni la finura estilística se traduce siempre en el rigor en el comentario político, es casi una obviedad. Entre la lucidez poética y la ingenuidad analítica, la línea puede ser fina. El Nobel lo han recibido, para ceñirnos al ámbito de las letras hispanas, un censor franquista (Cela), un amigo de Fidel Castro (García Márquez) y un apologista de Stalin (Neruda). ¿Resta esto valor a su obra?El corpus balcánico de Handke ocupa un lugar más que anecdótico en una bibliografía que consta de decenas de títulos desde que en los años sesenta irrumpió en escena como un niño prodigio de las letras alemanas. El núcleo son los libros Un viaje de invierno a los ríos Danubio, Save, Morava y Drina o Justicia para Serbia y Apéndice de verano a un viaje de invierno, ambos publicados por Alianza en 1996 y en 1997, respectivamente. Como en muchos de sus textos, la obsesión es el lenguaje y su capacidad para captar la realidad más allá de los lugares comunes y los relatos fabricados de antemano. Pero lanza afirmaciones como mínimo cuestionables. En Un viaje de invierno… sugiere que las fotografías “cuidadosamente encuadradas, pensadas y precisamente como arregladas” de bosnios musulmanes en campos de concentración son fruto de una escenificación del fotógrafo para realzar el efecto dramático. También siembra dudas sobre la responsabilidad serbia en los bombardeos del mercado de Sarajevo. En Apéndice de verano… visita Srebrenica. Y se interroga sobre si hubo “una causa, o quizás la gran causa, de todos modos imperdonable” que llevó al “supuesto (en estos momentos, mediados de julio de 1996, sigue siendo el adjetivo correcto y conforme a derecho) genocidio de S.”. Después, en un movimiento típico suyo, matiza las matizaciones: rechaza cualquier “relativización”, “suavización” o “circunstancias atenuantes”, y acaba admitiendo que él “no [es] la persona competente”.Otro autor habría rectificado tras la reacción que merecieron los libros, pero la respuesta de Handke a las críticas consistió en redoblar su apuesta. Se reunió con el criminal de guerra Radovan Karadzic, negó legitimidad al Tribunal Penal Internacional para los crímenes de guerra en la antigua Yugoslavia y pronunció un discurso en el entierro de Milosevic. De repente, dejó ser el escritor cool que un día fue: el enfant terrible de Insultos al público, el poeta de los paisajes americanos de Carta breve para un largo adiós, el guionista de Falso movimiento o El cielo sobre Berlín, de Wim Wenders. Sí, matizó y se explicó. Escribió que Srebrenica es “de lejos el peor ‘crimen contra la humanidad’ cometido en Europa desde la guerra”, aunque no sin antes defender que se trató de una “venganza abominable de las fuerzas serbias” por un “crimen al que conviene el término de genocidio” perpetrado antes, según su argumento, por las fuerzas musulmanas. Su reputación quedó abollada. Desapareció de las quinielas del Nobel. La imagen de “escritor de Milosevic” es imborrable.El día que se anunció el premio parecía entre sorprendido y aliviado, en paz consigo mismo y con el mundo. “Me siento libre”, nos dijo a los periodistas que fuimos a entrevistarlo. Era como si se cerrase una etapa. Pero ha ocurrido lo contrario. De nuevo se le acusa de negar el genocidio o de ser su apologista. Vuelven a citarse declaraciones ambiguas o directamente ofensivas, como una entrevista de 2011 en la que decía no creer “ni una palabra” de las madres de las víctimas de Srebrenica, declaración que ha desautorizado afirmando que “sin duda el genocidio causó un dolor infinito, que nunca he puesto en duda”.El debate no se circunscribe a la literatura. El MeToo ha propiciado la reevaluación de creadores como PolanskiEl debate no se circunscribe al Nobel, ni a la literatura. El movimiento MeToo ha propiciado una reevaluación de las obras de creadores como Roman Polanski. “Hicieron o dijeron algo horrible, crearon algo maravilloso. Lo horrible perturba la obra maravillosa; no podemos mirar o escuchar o leer la obra maravillosa sin recordar lo horrible”, ha resumido en la revista Paris Review Claire Dederer, que prepara un libro titulado Monsters (monstruos). “¿Qué hacer con los monstruos? ¿Podemos y deberíamos amar sus obras? ¿Son monstruos todos los artistas ambiciosos?”.El biógrafo de Handke, Malte Herwig, recuerda que “Thomas Mann también recibió el Premio Nobel en los años veinte, y unos años antes había escrito Consideraciones de un apolítico, que era un horrible trabajo de propaganda política y cultural”. “No era el único escritor que en la Primera Guerra Mundial justificaba la supremacía alemana sobre los franceses. Había escritores franceses que hacían lo mismo en el otro lado. Pero 10 años después recibió el premio”, subraya Herwig, autor de Meister der Dämmerung (maestro del crepúsculo).Una diferencia entre Mann y Handke es que el primero corrigió sus posiciones. Herwig cita a otro Nobel controvertido: el noruego Knut Hamsun, que lo recibió en 1920. “Cuando le comparamos con Hamsun, hay diferencias. Su apoyo a Serbia, de entrada, no puede situarse al mismo nivel que el de Hamsun a los nazis. Otra es que Hamsun ganó el Nobel antes de apoyar públicamente a los nazis y a Hitler. Y otra es que Hamsun coqueteó con el poder, con los vencedores, mientras que Handke se puso del lado de la parte universalmente condenada en Europa. Él sabía que no sería bueno para sus intereses. Sus propios amigos le dijeron que se metería en problemas”.El 10 de octubre, en su jardín, tras un paseo por el bosque de Meudon, en la “bahía de Nadie”, Handke parecía contento, pero desconcertado. “No sé cómo celebrarlo. Me gustaría beber, pero no he comido nada hoy”, declaró. “Por los problemas que tuve hace años nunca pensé que me eligieran. Hubo mucho ruido cuando escribí de un modo distinto sobre la guerra civil en Yugoslavia, y puedo entenderlo”. Al despedirse, contó que había recogido champiñones aquella mañana. Un periodista le preguntó a quién le daría el Nobel. “A Georges Simenon”, respondió.","url":"https://elpais.com/cultura/2019/12/06/babelia/1575649015_187602.html"}]