[{"title":"La lupa sobre el equipo de Guzmán: quiénes lo acompañarían en su gestión","summary":"Ante la falta de fogueo del futuro ministro de Economía en la gestión pública y el mercado, la designación de secretario y subsecretarios adquiere vital importancia. Prometen “sorpresas”. Los nombres en danza","body":" Recién llegado a Buenos Aires –aterrizó el viernes por la mañana proveniente de Estados Unidos–, una de las cuestiones más inmediatas que debe resolver el futuro ministro de Finanzas, Martín Guzmán, es armar el equipo. Quiénes lo acompañarían en la gestión y, sobre todo, quiénes serían sus alfiles en la negociación de la deuda es uno de los principales interrogantes para el mercado desde que cobró fuerza su nombre como candidato al ministerio. Ahora, la lupa estará puesta en los nombres que él designe. Y también el buscador de Internet. Muchos de los hombres que seguramente ocuparán un despacho en el Palacio de Hacienda (no trascendió aún el de ninguna mujer) son desconocidos fuera del ambiente profesional y académico. Incluso aquellos que desde la estratégica secretaría de Financiamiento tengan que renegociar la deuda. Está claro que la conformación de su equipo es una tarea que Guzmán –quien no tiene filas propias y a quien el mercado respeta pero ve como “un llanero solitario”– no abordará en soledad. Contará con el aporte de los economistas de mayor confianza de Alberto Fernández. Tanto Cecilia Todesca como Martín Abeles referirán candidatos para las distintas áreas del ministerio, en algunos casos, técnicos provenientes de la Universidad de San Martín. Pero, previsiblemente el economista egresado de la Universidad de La Plata y profesor en la Universidad de Columbia quiere rodearse de algunos colegas de su propio entorno. Economistas que, trascendió, provienen de la UBA y también de la UNLP. “El equipo de Martín va a sorprender. Va a tener un corte muy técnico, incluso ideológico y no van a ser conocidos”, asegura una fuente involucrada. Seguí leyendo: Quién es Martín Guzmán, el discípulo de un Premio Nobel que eligió Alberto Fernández como ministro de Economía Sin embargo, al menos para algunos puestos críticos, será valorada la experiencia en la gestión. Por caso, en la ultra delicada Secretaría de Hacienda. Es uno de los cargos más sensibles de cara al próximo gobierno, desde donde se manejan todos los gastos del Estado y se diseña el Presupuesto. Por el momento, para el proyecto que será enviado el jueves al Congreso, a cargo de Todesca y Abeles, se consultó a Raúl Rigo, el hombre que más sabe de la materia en la Argentina. Rigo fue subsecretario de Presupuesto desde 2002 hasta 2017, cuando se fue del entonces Ministerio de Hacienda y Finanzas con la gestión de Alfonso Prat Gay. Hoy tiene un cargo de asesor en el Senado, lo mismo que el silencioso ex ministro de Economía, Carlos Fernández, a quien hoy algunos en el entorno del presidente electo señalan como un buen candidato a manejar Hacienda. Entre los nombres cercanos a Guzmán, el más conocido es el de Sergio Chodos, abogado, quien sí tuvo un paso por la gestión pública. Integró el equipo de Guillermo Nielsen que renegoció la deuda en 2005, luego pasó a la Secretaría de Medio Ambiente y finalmente recaló en el equipo económico de Amado Boudou. Fue durante en esa época que trabó relación con Guzmán, cuando su padrino el premio Nobel Josehp Stiglitz se presentó como amicus cuiriae ante la Corte de Estados Unidos durante el conflicto con los fondos buitre. Otro nombre que se conoció es el de Nicolás Depetris, economista de la UBA y que está vinculado al otro padrino del futuro ministro, Daniel Heyman. La lista de nombres que acompañe a Guzmán en su función adquiere, de cara a la reestructuración de la deuda, una importancia vital. La falta de agenda y fogueo en este tipo de negociaciones hace suponer a muchos en el mercado que el área será reforzada por funcionarios de experiencia. Por eso no descartan que siga en carrera Adrián Cosentino si, tal como propuso hace pocos días Guzmán, la discusión con los acreedores tiene que ser rápida y quedar saldada en marzo. Un equipo de nombres que sea una total novedad para el mercado podría conspirar contra ese objetivo. “Los tiempos de la renegociación de la deuda lo dan los vencimientos. No necesariamente tiene que estar cerrada en marzo”, dicen ahora en el entorno económico del próximo presidente. La definición confirma lo que Kulfas y Todesca ya le anticiparon a un grupo de bancos: habrá un tratamiento diferenciado para la deuda emitida bajo ley argentina y aquella bajo legislación extranjera. En el primer caso, la deuda en pesos, los altos vencimientos se concentran en la primera parte del año. En el peor de los casos reestructurarla rápidamente mediante decreto o resolución, tal como fue emitida, permite descomprimir las cuentas y obtener oxígeno para una negociación algo más dilatada tanto con el FMI como con los tenedores de ley extranjera. En ambos casos, se vislumbra una discusión bastante más dura pero que, ante todo, tiene como objetivo evitar el default y el regreso de los fondos buitres contra la Argentina en los tribunales de Nueva York. Seguí leyendo: Matías Kulfas, el ministro de Desarrollo Productivo que tendrá la difícil tarea de que la economía vuelva a crecer","url":"https://www.infobae.com/economia/2019/12/07/la-lupa-sobre-el-equipo-de-guzman-quienes-lo-acompanarian-en-su-gestion/"},{"title":"Los 4 años de Mauricio Macri en el poder: momentos clave de su gobierno","summary":"El Presidente se despide hoy con una convocatoria a sus seguidores en Plaza de Mayo, a tres días de un traspaso de mando que cambiará el signo político de la administración nacional","body":" De los inicios optimistas del “mejor equipo de los últimos 50 años” a los primeros tropiezos financieros y la vuelta al Fondo Monetario Internacional; de la exitosa salida del cepo a la normalización tarifaria sin anestesia; de la reforma previsional frustrada por la reacción social a una auspiciosa reinserción en el mundo... La visita de Obama, el G20, los Panamá Papers, la desaparición del ARA San Juan, el acuerdo UE-Mercosur, la muerte de Franco Macri... todos los hechos y momentos que marcaron los cuatro años de Mauricio Macri en el poder. También, luego del revés en las PASO, la remontada de ocho puntos que logró poniéndose la campaña al hombro en un despliegue incansable que continúa todavía hoy, en el intento de galvanizar a la futura oposición y consolidarse como su principal referente. El propio Macri convocó al cato de hoy a través de su cuenta de Twitter y publicó varios videos breves como anticipo del mensaje que quiere dejar en la memoria de los argentinos. La convocatoria está fijada a las 17 horas en Plaza de Mayo.  El Presidente, además, hizo un balance de su gestión en una intervención por cadena nacional en la cual aseguró que deja un Estado que “funciona mejor que en 2015” y en el que \"es más difícil robar.  Mauricio Macri busca además mostrarse activo en estos últimos días al frente del Poder Ejecutivo. A la cadena nacional del viernes, le sucede el acto de hoy. A las 18 horas la familia presidencial se mostrará en el balcón de la Casa Rosada. A ellos se sumarán los ministros del Gabinete nacional, y varios funcionarios de la administración de Horacio Rodríguez Larreta en la ciudad de Buenos Aires. Por último, el domingo, a las 20 horas, se emitirá un video, “Momentos”, mezcla de entrevista y reflexiones de Macri sobre diversos temas de interés nacional. temas puntuales que afectan a la Argentina. El horario podría modificarse, en función de la proclamación de los resultados de las elecciones en el club Boca Juniors. Es posible además que, desde ese mismo domingo por la noche, Mauricio Macri y Juliana Awada ya estén alojados en un nuevo hogar, en algún lugar de la zona norte del Gran Buenos Aires, en Martínez o en Vicente López. Macri también buscará oficina cerca del límite entre Capital y el norte del conurbano, en lo que será su búnker como el principal referente de la oposición que aspira a ser. Seguí leyendo: Mauricio Macri convocó a un acto de despedida para el 7 de diciembre en la Plaza de Mayo Mauricio Macri, en cadena nacional: “Dejamos un Estado en el que es más difícil robar la plata de los argentinos”  ","url":"https://www.infobae.com/politica/2019/12/07/los-4-anos-de-mauricio-macri-en-el-poder-momentos-clave-de-su-gobierno/"},{"title":"Sexo “real” explícito: Carlos III de España, el rey que contó por carta todos los detalles de su noche de bodas","summary":"Ante la curiosidad de sus padres, ansiosos por saber si el matrimonio de su hijo con María Amalia de Sajonia, se había consumado, el futuro monarca no se hizo rogar. Una franqueza y naturalidad que desmiente preconceptos sobre la época (siglo XVIII)","body":" La carta de Carlos III a su madre, Isabel de Farnesio, y a su padre, Felipe V, sorprende por la desenvoltura con la cual éste relata la intimidad de su noche de bodas y de su vida sexual conyugal.  Al momento de casarse, Carlos ya era Rey de Nápoles y Sicilia -más tarde se ceñiría la corona de España-; la novia elegida era María Amalia Walburga, hija del Duque de Sajonia, Federico Augusto II, más tarde Rey de Polonia. La joven tenía apenas 13 años -el novio 22- y, como veremos por las confidencias de Carlos a sus padres, todavía no menstruaba. Leyendo las confesiones del futuro Rey de España sobre la primera vez con su esposa -revelada por César Cervera en un artículo en el diario español ABC, “La explícita carta entre Carlos III y sus padres”- resulta evidente que la mentalidad de la época no había sido alcanzada aún por el clima victoriano del siglo siguiente. El pobre Carlos no era para nada agraciado, más bien todo lo contrario: heredaba el perfil de los borbones, de mandíbulas y narices salientes. Pero, según lo describen sus contemporáneos, tenía una agradable personalidad y era amable y sencillo en el trato. La elección de la novia corrió por cuenta de sus padres; era natural que desearan saber cómo habían ido las cosas con la joven elegida. Por aquel entonces, la consumación matrimonial era un asunto de Estado. Recordemos que los siete años que se tomó Luis XVI -el rey que sería guillotinado tras la Revolución Francesa- para consumar su unión con María Antonieta, pusieron al reino de Francia al borde de una crisis diplomática con Austria.  A Carlos III no le ocurrió nada parecido. Todo lo contrario, como veremos. El matrimonio con María Amalia se celebró el 9 de mayo de 1738 en el Palacio de Dresde, en Sajonia, por poder, es decir, en ausencia de los novios, que recién se conocieron un mes después, en Portello, cerca de Milán. Al novio, María Amalia le pareció “más hermosa que en el retrato” que, según la costumbre de la época, le habían hecho llegar a Carlos para que tuviera un anticipo del rostro de su futura esposa. Y ya sabemos que los retratos pintados no siempre hacen justicia al modelo. Al Rey de Nápoles, la personalidad de María Amalia también le cayó muy bien. Ella le pareció de carácter “afable y caritativo”, de “excelente corazón” y con “el genio de un ángel”. La muchacha también tuvo una buena impresión de Carlos y les escribió a sus padres que “en su querido esposo” había encontrado “tanto amor y complacencia que la obligaban para siempre”. Formada a la francesa, es decir, habituada a los placeres y los protocolos de la Corte: baile, música, cabalgatas y otras diversiones. Hablaba francés y bastante italiano, y en esos idiomas se entendía con su esposo al comienzo.  En España, en tanto, los padres de Carlos, Felipe V e Isabel de Farnesio, estaban ansiosos por saber cómo se habían desenvuelto las cosas y por carta le pidieron que satisficiera su curiosidad, algo que a Carlos le pareció lógico y natural porque “como padres me hablan a las claras”. Además, le resultó entendible la inquietud de sus progenitores, conscientes como él de que “a veces las jovencitas no son tan fáciles y yo tendría que ahorrar mis fuerzas con estos calores”. La carta de Carlos III respondiendo al mandato paterno de informar sobre su noche de bodas y las posteriores se encuentra depositada en el Archivo Histórico Nacional del reino de España. A continuación, un extracto del imperdible texto, del que sorprende la naturalidad con la cual el monarca se refiere a los más íntimos aspectos de la relación con su esposa: “Para obedecer a las órdenes de VVMM [Vuestras Majestades] contaré aquí como transcurrió todo. El día en que me reuní con ella en Portella, me puse primero con ella en la silla de postas donde hablamos amorosamente, hasta que llegamos a Fondi. Allí cenamos en nuestra misma silla y luego proseguimos nuestro viaje sosteniendo la misma conversación y llegamos a Gaeta algo tarde. Entre el tiempo que necesitó para desnudarse y despeinarse llegó la hora de la cena y no pude hacer nada, a pesar de que tenía muchas ganas. Nos acostamos a las nueve y temblábamos los dos pero empezamos a besarnos y enseguida estuve listo y empecé y al cabo de un cuarto de hora la rompí, y en esta ocasión no pudimos derramar ninguno de los dos; más tarde, a las tres de la mañana, volví a empezar y derramamos los dos al mismo tiempo y desde entonces hemos seguido así, dos veces por noche, excepto aquella noche en que debíamos venir aquí, que como tuvimos que levantarnos a las cuatro de la mañana sólo pude hacerlo una vez y aseguro a VVMM que hubiese podido y podría hacerlo muchas más veces pero que me aguanto por las razones que VVMM me dieron y diré también a VVMM que siempre derramamos al mismo tiempo porque el uno espera al otro”. Carlos también les aclara a sus padres que su jovencísima esposa-niña todavía no tiene el período: “Diré a VVMM que todavía no lo tiene, pero que según todas las apariencias, no tardará en tenerlo; lo cual espero en Dios, en la Virgen y en San José”. El período vino, en efecto, y con él una seguidilla de trece hijos, de los cuales sólo siete llegaron a la edad adulta, entre ellos, Carlos IV, futuro rey y padre de Fernando VII, el de “la máscara”, el soberano del cual se independizarían, a comienzos del siglo XIX, las colonias españolas de Sudamérica.  En cuanto al matrimonio de Carlos y María Amalia, todos los testigos coinciden en que fue muy feliz: contrariamente a lo acostumbrado en la época, la pareja durmió siempre en la misma alcoba y en el mismo lecho.  La Reina fue una esposa abnegada, consagrada a la vida matrimonial y doméstica, pero, a diferencia de la Farnesio, su suegra, no se interesó nunca por los asuntos políticos del reino. Cuando Carlos fue proclamado Rey de España -tras la muerte de su hermanastro Fernando VI, sin descendencia-, el matrimonio se mudó de Nápoles a Madrid. Pero apenas dos años después de su llegada a España, María Amalia murió de tuberculosis. “En 22 años de matrimonio, éste es el primer disgusto serio que me da Amalia”, escribió Carlos III, con triste ironía.  La reina había muerto joven, incluso para la época: tenía sólo 35 años cuando, el 27 de septiembre de 1760, dejó a Carlos viudo y desconsolado. Al escribirle al papa Clemente XIII para darle la noticia del fallecimiento, le dice: “El dolor que me ocasiona tan irreparable pérdida es igual al tierno amor que le profesaba”.. Carlos III había sido un esposo fiel y no hay referencias a otras relaciones ni siquiera después de la muerte de María Amalia. Tampoco se volvió a casar. En carta a Bernardo Tanucci, uno de sus colaboradores en Sicilia, el rey decía que su corazón estaba \"penetrado del más extremo dolor por la pérdida de lo que más amaba en este mundo”. “Sólo Dios sabe cómo estoy -seguía escribiendo el desconsolado monarca-, y no me queda otro consuelo más que esperar firmemente en Él, que la habrá premiado con la vida eterna... Y espero de la Divina Misericordia que me ayude para resistir tan duro golpe...\". Seguí leyendo: Carlos V, conquistador de América, emperador de dos mundos… y amante de su abuela francesa Hace 230 años, se creaba la guillotina para garantizar “la igualdad ante la muerte”","url":"https://www.infobae.com/historia/2019/12/07/sexo-real-explicito-carlos-iii-de-espana-el-rey-que-conto-por-carta-todos-los-detalles-de-su-noche-de-bodas/"},{"title":"Alberto Fernández y su gabinete: muchas señales internas y algunos temas inquietantes ","summary":"El presidente electo evitó ajustarse al organigrama funcional de ministros. Y mezcló cargos en algunos organismos como gesto de reparto doméstico. Sobreactuó en el caso de Zannini. Dio algunas pistas sobre la deuda. Y mandó un mensaje a los jueces federales","body":" Alberto Fernández expuso hasta físicamente que este tipo de actos no sería la parte de la política que más le atrae y tal vez eso contribuyó a realizar una ceremonia rápida y austera para presentar su equipo de gobierno. Pero desde el principio al final, el anuncio de nombres y cargos buscó deliberadamente no ajustarse al organigrama natural de las funciones y privilegió las señales a los distintos actores de la interna. Sólo en un caso, lo ya visible se transformó en contraproducente sobreactuación: fue cuando presentó a Carlos Zannini como procurador del Tesoro: “Nadie me lo impuso”, dijo. La lectura ineludible remitió a Cristina Fernández de Kirchner. El nuevo presidente arrancó la presentación con un breve discurso que además de destacar su “alegría” por la integración del gabinete y el trato o la relación personal con cada funcionario que viene –algo que repitió y amplificó según el caso nombre por nombre-, destacó que toda la estructura expresa la “unidad” de los distintos sectores que integran el Frente de Todos. Exposición apuntada a mostrar equilibrio y también a bajarle el tono a las consideraciones sobre la gravitación de la ex Presidente en el nuevo esquema de poder. No hubo sorpresa con los nombres porque los trascendidos desde las oficinas de Alberto Fernández ya habían acomodado bastante el tablero. Fue una puesta en escena trazada antes en el escritorio que quedó en claro de entrada como mensaje político. Por supuesto, el primero en ser confirmado formalmente fue Santiago Cafiero en la jefatura de Gabinete, su “alter ego”, según enfatizó. Y en el Ministerio del Interior, Eduardo “Wado” de Pedro –“Wadito”, dijo-, desde hace rato con difundida imagen de moderado y afirmado operador político, de La Cámpora y del presidente electo. El primer gesto en sentido interno –no por el cargo, sino por su significado en el orden de aparición- se produjo cuando luego de esos dos puestos de mayor peso político y de gestión, envió una señal a Sergio Massa al destacar la designación de Malena Galmarini al frente de la empresa de aguas, Aysa. Fue antes del turno de Obras Públicas (Gabriel Katopodis) y de Cancillería (Felipé Solá). En la misma línea, destacó la designación de Luana Volnovich, figura de La Cámpora, al frente del PAMI. Luego siguió la lista de una decena de ministerios y varias secretarías con ese rango. También en ese último rubro dio una señal potente de su círculo más próximo. Fue particularmente elogioso –quizás, el más destacado- con Gustavo Béliz: confirmó su lugar como secretario de Asuntos Estratégicos y dijo que “prefería olvidar” la dura y penosa batalla interna que lo despidió del gobierno kirchnerista y lo alejó del país. De inmediato, también destacó a Vilma Ibarra (secretaria Legal y Técnica). Un rato después, a Julio Vitobello (secretario General de la Presidencia). Son cargos de enorme peso para los planes de Alberto Fernández y también gravitantes en el cuidado de la función presidencial. Hubo además algunas líneas que asomaron menos explícitas pero sugerentes para la lectura doméstica. Por ejemplo, destacó el regreso de Agustín Rossi a Defensa: lo presentó como algo natural por su experiencia y buscó desdibujar el significado del pase al gabinete para dejar la jefatura del bloque de diputados, ahora unificado y en manos de Máximo Kirchner. Otra: expresó elogios como en otros casos a Tristán Bauer, designado en Cultura y ya no con proyección en Medios, según aclaró. Los interrogantes que quedaron planteados tienen que ver con algunas secretarías de peso y segundas líneas. Dio nombres sólo en dos casos: Cecilia Todesca (vicejefa de Gabinete) y Adriana Puiggrós (vice en Educación). En cambio, no mencionó la secretaría de Medios y un organismo de peso como la Anses, despachos reservados a Francisco Meritello y Alejandro Vanoli, según ratificaban después cerca de Alberto Fernández. En cambio, seguirían abiertos interrogantes sobre nombres y estructura de los servicios de inteligencia, tema delicado que resolvería durante el fin de semana. En la descripción de su gabinete, antes del posterior y acotado contacto con los periodistas, el nuevo presidente también expuso algunas de las inquietudes que lo tienen tomado. Una, obvia, remite a la deuda y las cuestiones “macroeconómicas”: dijo que desde hace rato viene trabajando el tema con Martín Guzmán y después agregó que también están conversando con el FMI y los bonistas. Del mismo modo, expuso que la reactivación tendrá otra cabeza: Matías Kulfas, de mayor y extensa relación. Será un esquema que demandará equilibrios. En el rubro económico, también fue significativo el mensaje a la actividad agropecuaria, al hablar de la llegada de Luis Basterra a Agricultura, con rango ministerial. Es un sector que viene dando muestras de preocupación y temores, relacionados con las retenciones, y que Alberto Fernández destacó también por la necesidad de dólares. No en el mismo nivel, pero sin dudas en el segundo renglón de su énfasis, Alberto Fernández avanzó en el terreno judicial. Lo hizo al destacar el cambio que representaría Marcela Losardo en Justicia. Y apuntó especialmente a los jueces federales y al Consejo de la Magistratura. Un dato significativo, habida cuenta de las declaraciones previas sobre causas por corrupción que involucran a la ex presidente y ex funcionarios. Por supuesto, la integración del Gabinete y lo que resta en segundas líneas –en algunas áreas sensibles, como Seguridad, por ejemplo- puede ser leído como capítulo sustancial de los espacios del nuevo poder, que ya se expresa en el Congreso, con fuerte sello CFK, y en los alineamientos de gobernadores y otros referentes territoriales, por lo general matizados. Pero lo que empezará a contar en un puñado de días será la gestión concreta, y el funcionamiento de este entramado, en todos los frentes. Es lo que viene. SEGUÍ LEYENDO:  Los elogios de Alberto Fernández a los amigos que integrarán el gabinete nacional La lupa sobre el equipo de Guzmán: quiénes lo acompañarían en su gestión El FMI felicitó a Martín Guzmán, Matías Kulfas y Miguel Pesce y dijo que espera trabajar con ellos","url":"https://www.infobae.com/politica/2019/12/07/alberto-fernandez-y-su-gabinete-muchas-senales-internas-y-algunos-temas-inquietantes/"},{"title":"Cristina Kirchner fue al estreno de la nueva película de Tristán Bauer, cantó y celebró la vuelta del peronismo al poder","summary":"La vicepresidenta electa asistió a la avant-premiere de “Tierra Arrasada”, documental sobre los cuatro años de gobierno macrista. Llegó junto a Axel Kicillof y se emocionó cuando el director y futuro ministro de Cultura le dedicó el film a su hija Florencia","body":" A la hora señalada, cuando la sala del bellísimo teatro Coliseo de Buenos Aires ya tenía las 1.800 butacas cargadas de humanidad kirchnerista en estado de celebración; a minutos de la proyección y estreno de “Tierra Arrasada”, el nuevo documental de Tristán Bauer -quien minutos antes había sido confirmado como nuevo ministro de Cultura-; cuando todavía las luces del lugar no se habían apagado del todo para que comenzara la proyección, apareció Cristina Fernández de Kirchner. Vestida de ropa clara, con el pelo en un tono más rojizo que morocho, la vicepresidenta electa sorprendió al ingresar por una puerta lateral que conecta la cochera directamente con la sala. Estaba sonriente e iba del brazo de Axel Kicillof. No pasó ni el tiempo que dura un chispazo para que el Coliseo los detectara (cierta tensión ante la llegada se sentía en el ambiente) y se viniera metafóricamente abajo con aplausos y gritos y una seguidilla de canciones en su honor y en el del peronismo unido. Cristina es el centro del lado luminoso del nuevo documental de Bauer, cuya otra cara, la que más se ve, es un relato sobre los cuatro años del gobierno macrista, cronológico, áspero, irónico y emotivo, con imágenes impactantes, entre la crudeza y el arte, en la línea tradicional del autor, que a la vez continúa el patrón genético de Pino Solanas (presente en el Coliseo y especialmente evocado por el director del film), por ejemplo, en “Memoria del saqueo” (2004). La ex presidenta y actual senadora estaba feliz y levantó su brazo izquierdo y saludó a la platea y luego a la gente que estaba en los balcones del teatro mientras caminaba hacia su butaca, casi en el centro, en la fila 12. A su lado, el flamante gobernador de Buenos Aires, de camisa celeste y alegría en sus ojos color ídem, también saludaba. Era no sólo la celebración del estreno del trabajo de Bauer, también era la fiesta de un sector importante de la cultura y la política: la última fiesta de la victoria antes de la Gran Fiesta, el martes, cuando el nuevo gobierno asuma sus cargos y luego haya música en vivo y baile en Plaza de Mayo y al final de la tarde el discurso de Alberto Fernández y Cristina en el balcón. La butaca de Cristina no estaba muy lejos de la puerta por la que había entrado y en lo que tardó en llegar a su asiento la multitud comenzó a cantar la marcha peronista, mientras ella saludaba con sus manos y sonreía y miraba hacia arriba y alrededor, acompañada por Jorge “Topo” Devoto, productor de la película e histórico militante de la izquierda peronista. Ella escuchó y agradeció con sus gestos la clásica “Cristina corazón, acá tenés los pibes para la liberación” y tomó asiento, al lado de Kicillof, detrás de Pablo Echarri y apenas a unos metros de Carlos Zannini y Oscar Parrilli. Ya sentada, las 1.800 personas arrancaron con otra del cancionero PJ, la de “la gloriosa juventud peronista”, la de los herederos de Perón y de Evita. Y Cristina, mientras saludaba con la mano a quienes la rodeaban y miraba alrededor y cantó con todos \"a pesar de las bombas, de los fusilamientos, los compañeros muertos, los desaparecidos, ¡no nos han vencido!”. Luego aplaudió y esperó que todo se calmara hasta retomar la atmósfera más clásica de una proyección de cine. “Tierra arrasada” es un film largo pero atrapante, en gran parte porque Bauer y su equipo de jóvenes camarógrafos tuvieron el instinto de documentar todo lo que pasó en la calle durante la era Macri, incluso desde el amanecer de su presidencia, que fue la despedida de Cristina Fernández de Kirchner, el 9 de diciembre de 2015. La película recorre momentos, decisiones, causas y consecuencias de la política “neoliberal” de Cambiemos, del primero al último día, y aporta datos, testimonios en distintos puntos del país y material de archivo con el fin de responder una pregunta que se expresa desde el vamos, en la voz de Darío Grandinetti: “¿Qué sucedió, cómo llegamos a esto?”. Y luego, el narrador marca: “Es necesario hacer memoria”. Cristina presenció toda la película y se emocionó un rato antes, cuando junto a todo el equipo de trabajo, Bauer presentó la película desde el escenario y se la dedicó a Florencia Kirchner, quien fue guionista de su último documental, sobre la desaparición y muerte de Santiago Maldonado. “Falta una compañera, gran compañera y gran cineasta”, remarcó y el cine entero aplaudió con sobriedad. Bauer, que apenas unas horas antes había participado de la presentación del Gabinete del futuro presidente Alberto Fernández, agradeció a “la vida” estar ahí y celebró el retorno de un gobierno nacional y popular. “Defendamos la victoria. El trabajo es inmenso”, advirtió. Luego, el futuro titular del área de Cultura nacional, que recuperará su estatus ministerial, proyectó su trabajo en la senda del ex presidente Kirchner: “Voy a seguir el camino que me enseñó Néstor”, y contó una anécdota que involucraba al canal Encuentro -que él fundó- y al ex ministro de Educación Daniel Filmus, presente en la sala, a unos metros de Cristina. “Fuimos a ver a Néstor por las ideas de un canal\", relató Bauer, y siguió: \"Y Néstor me dijo ‘Mirá Tristán, es importante (la creación del canal), venimos de la cultura de la muerte de la dictadura y después de la cultura del dinero y del descarte con el neolibreralismo, y a nosotros nos toca desarrollar la cultura de la vida, del amor y de la solidaridad’. Desde ese mandato vamos a construir una cultura nacional y popular para que reine en el pueblo el amor y la solidaridad”, dijo Bauer, tapado por los aplausos. En el Teatro Coliseo se festejaba no sólo el estreno de “Tierra Arrasada”, que en definitiva es una historia triste y amarga por la que paralelamente discurre otra historia, esperanzadora y luminosa. Un astro con dos caras (que en la película se representa en rostros anónimos que pasan del gesto de bronca a la sonrisa): la oscura representada por Macri y la diáfana por Alberto Fernández y Cristina Kirchner, la mujer que sonreía y festejaba en su butaca de la fila 12 mientras alrededor cantaban “vamos a volver”. Faltan pocas horas para que ese eslogan se haga realidad. Seguí leyendo: “Tierra arrasada”: cómo es el documental de Tristán Bauer que busca retratar al gobierno de Macri Quién es quién en la foto de la presentación del gabinete de Alberto Fernández ","url":"https://www.infobae.com/politica/2019/12/07/cristina-kirchner-fue-al-estreno-de-la-nueva-pelicula-de-tristan-bauer-canto-y-celebro-la-vuelta-del-peronismo-al-poder/"},{"title":"Quién es quién en la foto de la presentación del gabinete de Alberto Fernández","summary":"","body":" 1 - Luis Basterra, Agricultura, ganadería y pesca 2 - Julio Vitobello, secretaría general de la Presidencia 3 - Victoria Donda, Inadi 4 - Matías Lammens, Turismo y Deportes 5 - Gustavo Beliz, secretaría de Asuntos Estratégicos 6 - Agustín Rossi, Defensa 7 - Tristán Bauer, Cultura 8 - Marcela Losardo, Justicia 9 - Martín Guzmán, Economía 10 - Luana Volnovich, PAMI 11 - Victoria Tolosa Paz, Consejo Federal de Políticas Sociales 12 - Felipe Solá, Relaciones Exteriores y Culto 13 - María Eugenia Bielsa, Desarrollo Territorial y Hábitat 14 - Ginés González García, Salud 15 - Sabina Frederic, Seguridad 16 - Santiago Cafiero, Jefe de Gabinete 17 - Vilma Ibarra, secretaría Legal y Técnica 18 - Carlos Zannini, Procurador del Tesoro 19 - Roberto Salvarezza, Ciencia y Tecnología 20 - Mario Meoni, Transporte 21 - Claudio Moroni, Trabajo 22 - Mercedes Marcó del Pont, AFIP 23 - Matías Kulfas, Desarrollo Productivo 24 - Elizabeth Gómez Alcorta, Mujer, géneros y diversidad 25 - Juan Cabandié, Medio Ambiente 26 - Nicolás Trotta, Educación 27 - Cecilia Todesca, vicejefa de Gabinete 28 - Eduardo De Pedro, Interior 29 - Malena Galmarini, Aysa 30 - Gabriel Katopodis, Obras Públicas 31 - Adriana Puiggros, viceministra de Educación 32 - Daniel Arroyo, Desarrollo Social    ","url":"https://www.infobae.com/politica/2019/12/07/quien-es-quien-en-la-foto-de-la-presentacion-del-gabinete-de-alberto-fernandez/"},{"title":"Lejos de la paridad, Alberto Fernández anunció su gabinete: hay 17 ministros hombres y sólo 4 ministras mujeres","summary":"El próximo gobierno está muy lejos de alcanzar un gabinete paritario. Si bien la cantidad de mujeres que ocuparán el cargo de ministras duplica al que tiene Macri en este momento, aún las mujeres al frente de carteras públicas son una pequeña minoría. Quiénes son las elegidas y cuál es su trayectoria","body":" En octubre, dos semanas antes de las elecciones que lo convirtieron en presidente electo, Alberto Fernández disertó frente a alumnos del Colegio Nacional de Buenos Aires. Durante el encuentro, en el que se mostró junto al ex presidente uruguayo José “Pepe” Mujica, anunció que iba a crear un Ministerio de la mujer, de la igualdad de género y de la diversidad y sostuvo: “Vamos a abrir las puertas a las mujeres para que, a la par de los hombres, hagan la Argentina que nos merecemos”.  Sin embargo, esa declaración -que incluyó la expresión “a la par”- no se tradujo en paridad en la elección de su gabinete, algo que quedó en evidencia esta tarde durante el anuncio oficial: sólo 4 de los 21 ministros elegidos son mujeres (aunque hayan acomodado bien a las mujeres no ministras para dar en la foto una impresión de igualdad). La costumbre de que las conducciones en la política todavía sean un “club de varones” le jugó una mala pasada apenas empezó a presentar a su equipos: \"Sé de la calidad moral y la hombría… de los que me acompañan” dijo, y enseguida se arrepintió. El gobierno de Macri se despidió con 11 ministerios en los que sólo 2 estuvieron a cargo de mujeres (Carolina Stanley en “Salud y Desarrollo Social” y Patricia Bullrich en “Seguridad”). ¿Qué cambió de un gobierno a otro? Habrá el doble de ministerios en manos de mujeres que los que tuvo el gobierno saliente pero, en proporción, ni se acerca a la paridad: las mujeres ministras serán sólo el 19%; en el gobierno de Macri fueron el 18%.  A este ritmo, si cada 4 años la paridad sube 1 punto porcentual hacen falta 31 períodos presidenciales para lograr la paridad: es decir, 124 años.  El descontento por la falta de paridad en el nuevo gabinete se expresó en las redes sociales donde algunas activistas feministas hicieron su reclamo. ¿Tenía obligación Alberto Fernández de armar un gabinete paritario? Legalmente, no. La ley de paridad establece la obligación de garantizar una composición igualitaria en las listas que compiten para cargos en el poder legislativo nacional, es decir diputados y senadores. Por ahora, para avanzar en la paridad en otros ámbitos -como la Justicia o el Ejecutivo- solo hay proyectos, por lo que garantizar la paridad en el gabinete no era una obligación legal sino, más bien, un compromiso ético.  “Me pregunto dónde quedó el compromiso ético con la igualdad. ¿Por qué siempre parece ser necesario impulsar con las normas aquello que debiera ser una derivación básica del principio democrático de participación y representación?”, dijo a Infobae Natalia Gherardi, directora ejecutiva de ELA (Equipo Latinoamericano de Justicia y Género). Y agregó: “Es posible que las leyes empiecen a requerir estas designaciones pero lo que realmente espero es que a la dirigencia política empiece a resultarle inaceptable verse repitiendo las fotografías de personas casi idénticas en los lugares de poder. Alguna vez debiera empezar a resultarles incómodo seguir siendo parte del problema. En el año en que se implementa la paridad en el Congreso, ¿cuándo vamos a acordar los términos en que se construye la democracia?”. María Alejandra Martínez, diputada provincial y miembro de la Red de Parlamentarias Mentoras (que tiene un Observatorio de paridad), también opinó: “En este contexto de transformaciones sociales y con la agenda que está marcando el movimiento feminista en Argentina las mujeres ya no tenemos que demostrar que estamos preparadas para acceder a cargos de toma decisión desde donde gestionar políticas públicas con perspectiva de género”. Y agregó: “La integración de gabinetes paritarios es una deuda pendiente que esperamos sea saldada porque es hora de que las mujeres alcancemos definitivamente la paridad sustantiva. Y con este concepto nos referimos puntualmente a ocupar puestos jerárquicos para llevar adelante acciones que fomenten la igualdad de oportunidades en pos de una sociedad más justa y equitativa”. A la confirmación del gabinete se suma que el miércoles la Cámara de Diputados oficializó a los nuevos jefes de bancadas e interbloques: todos hombres. La semana pasada se supo también, gracias al trabajo de la Asociación Civil Mujer y Gobierno, que las intendentas escasean: apenas el 12% de los municipios del país son gestionados por mujeres. Quién es quién Elizabeth Gómez Alcorta, ministra de Mujer, género y diversidad  Llegó muy temprano a las oficinas de Puerto Madero y, a diferencia de quienes lo hicieron con chofer, la flamante ministra de “Mujer, género y diversidad” llegó manejando su propio auto. Estaba con dos compañeras de equipo y tenía el pañuelo verde en su cartera. “Es una abogada excepcional que trabajó y trabaja mucho tanto por los Derechos Humanos como por los drechos de la mujer”, la presentó Fernández. Gómez Alcorta es abogada penalista, egresada de la UBA con diploma de honor y se especializa en Derechos Humanos. Representó a diferentes víctimas del Terrorismo de Estado en juicios por causas de lesa humanidad. Es además la abogada de la líder mapuche Moira Millán y de Milagro Sala. Tras el anuncio, la futura ministra aseguró que “es un gran desafío y una gran responsabilidad\" y que el nuevo ministerio es una conquista de todas las mujeres, lesbianas, trans, travestis y no binaries“. En ese marco Gómez Alcorta sostuvo que “el movimiento de mujeres logró demostrar que los problemas de violencia y de desigualdad por razones de género nunca son temas individuales, sino que son de interés público y político para toda la sociedad”. Sobre la tarea que tiene por delante dijo: “Hay mucho trabajo para hacer, políticas que tenemos que generar y muchas otras que existen y se deben aplicar”. De acuerdo a sus dichos trabajará para que “los instrumentos que permiten reducir las brechas de género” lleguen a todo el país. María Eugenia Bielsa, ministra de Vivienda y Hábitat Es arquitecta, política y docente universitaria desde hace más de tres décadas. La rosarina, hermana de Rafael y Marcelo Bielsa (el ex canciller y el DT), fue vicegobernadora de la Provincia de Santa Fe en 2003 y luego fue concejala por Rosario. “Es una dirigente santafesina excepcional. Ha hecho del problema del hábitat y la vivienda un tema central a lo largo de su vida académica. Tiene una condición política enorme y una calidad ética que admiro mucho”, dijo Fernández sobre ella. Se especializa en planes de vivienda y fue una de las primeras confirmadas por Alberto. Marcela Losardo, ministra de Justicia Llegó a las oficinas de Encarnación Ezcurra 365 poco antes de las 17 y recibió, de mano de un ciudadano -apostado en las puertas de la oficinas con una mochila con rueditas de niño- una tarjeta personal. Es una asesora histórica de Alberto Fernández en temas legales -se conocen hace muchos años, cuando estudiaron Derecho en la UBA- y será la ministra que reemplace a Germán Garavano. “Estudiamos juntos en la facultad, nos conocemos desde entonces. Hemos trabajado siempre juntos, tengo confianza absoluta en ella, sé que conoce a la Justicia como pocas personas”, la presentó. Losardo lo acompañó como asesora en todos los cargos públicos en los que Fernández se desempeñó, por ejemplo, cuando fue jefe de Gabinete de Néstor Kirchner. Tiene su propio estudio jurídico, Losardo & Asociados, en el que el presidente electo es su socio, y mantiene buenas relaciones con quienes fueron los jueces federales y los miembros de la Corte Suprema de Justicia durante la era kirchnerista. Sabina Frederic, ministra de Seguridad Es licenciada en Ciencias Antropológicas (formada en la Universidad de Utrecht, Holanda) y se especializa en temas de seguridad. Fue funcionaria del Ministerio de Defensa entre 2009 y 2011, bajo la conducción de Nilda Garré. Es, además, profesora titular de la Universidad Nacional de Quilmes, investigadora independiente del CONICET y muy crítica de la gestión de su antecesora, Patricia Bullrich. Antes de asumir, Frederic tuvo su primera polémica cuando dijo en una entrevista que calificar a Hezbollah como una organización terrorista es “comprar un problema que no tenemos” y que “el terrorismo es un problema de los países de la OTAN, no es nuestro”. Los familiares de las víctimas de los atentados a la AMIA y la Embajada de Israel salieron a repudiar sus dichos. “Soy de los que creen que el problema de la seguridad se resuelve con igualdad y no a los palos y metiendo balas”, dijo Fernández. “Tenemos con ella el mismo pensamiento en la materia. Vamos a trabajar mucho y bien preservando los derechos de todos sin necesidad de autorizar que alguien le dispare por la espalda a otro”. Las otras mujeres del anuncio Vilma Ibarra, Secretaría Legal y Técnica Estudió en el Colegio Nacional de Buenos Aires y es abogada egresada de la UBA. Fue senadora nacional (presidió la Comisión de Legislación Penal) y diputada nacional (tuvo un rol destacado en la autoría y la sanción de la ley de matrimonio igualitario). “Es una abogada excepcional, de las más preparadas que he visto en mi vida”, dijo Fernández sobre ella. “Cuando tuve que pensar quién cuidaba mis espaldas cuidando lo que firmo no tuve ninguna duda en convocarla”. Es hermana de Aníbal Ibarra y una crítica severa de Cristina Kirchner. En 2015 publicó el libro “Cristina vs Cristina”, en el que analizó citas, intervenciones en el Congreso y entrevistas periodísticas y recopiló todas las contradicciones de la ex presidenta. Será quien le cuide la firma al nuevo presidente y fue una de las personas que lo asesoró en el tema aborto, que terminó en la definición del presidente electo a favor de la ley. Cecilia Todesca, vicejefa de gabiente Su nombre sonó para el ministerio de Economía pero al final va a ser vicejefa de gabinete. Cecilia Todesca, hija del titular del INDEC, Jorge Todesca, es licenciada en Economía por la UBA y magister en Administración Pública por la Universidad de Columbia en New York. Trabajó siete años en el Banco Central y es investigadora de la Universidad Nacional de San Martín. Todesca integra el “grupo Callao”, el think tank que formó Alberto Fernández con economistas, políticos jóvenes y militantes para llegar al gobierno. En una entrevista dijo que, si bien venía trabajando con Alberto Fernández desde hacía un año y medio, no esperaba un ministerio porque “lo mío es compromiso militante”. Victoria Donda, INADI Al frente del INADI (Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo) estará la actual diputada nacional Victoria Donda, quien se desempeña como legisladora desde el año 2007 y se mostró en el anuncio con un saco verde, símbolo de la lucha por el derecho al aborto legal, seguro y gratuito. Sus padres están desaparecidos, ella nació en cautiverio y fue apropiada por una familia de militares. En 2003, cuando tenía 26 años y dudando de su identidad, se comunicó con la agrupación HIJOS y con Abuelas de Plaza de Mayo y luego de realizarse los estudios genéticos confirmó su sospecha: había sido apropiada. Formó parte del Movimiento Libres del Sur, partido que integró el Frente para la Victoria. En 2007 se convirtió en la diputada mujer más joven de la historia en llegar a la cámara y al año siguiente rompió con el bloque kirchnerista y fue muy crítica con ciertas decisiones, como la que tomó Cristina Kirchner cuando vetó la Ley de protección de glaciares. Para hacerse cargo del INADI, Donda deberá renunciar a su banca de diputada luego de ser reelecta en las últimas elecciones. En su lugar asumiría la dirigente de la corriente Nacional de la Militancia Mara Brawer. Luana Volnovich, al PAMI Fue designada como titular del PAMI. Volnovich es actual diputada nacional y se especializó en temas previsionales. Pertenece a La Cámpora y en la elección de este año fue segunda candidata a diputada nacional por la Provincia de Buenos Aires. “Para nosotros el PAMI es un lugar muy importante destinado a atender la salud de nuestros abuelos, que en los utlimos años han perdido beneficios”, dijo Alberto Fernández cuando ponderó el cargo que le había asignado. Durante el gobierno de Cristina Kirchner fue directora nacional de Ampliación y Fortalecimiento de Derechos Educativos del Ministerio de Educación de la Nación, donde llevó adelante la implementación de programas como el Plan FinEs, que impulsó la terminalidad de la escuela secundaria para jóvenes y adultos, y el plan Progresar.​ Nació en Río de Janeiro en 1979 tras el exilio político de sus padres y regresó a la Argentina en 1989. Mercedes Marcó del Pont, a la AFIP Mercedes Marcó del Pont estará al mando de la AFIP. Identificada con el desarrollismo, Marcó del Pont fue diputada nacional, presidenta del Banco Nación y del Banco Central. “Siempre me voy bien impresionado con su pensamiento y su lógica económica”, dijo el presidente electo cuando la presentó. “No voy a hablar de lo que aprecio y admiro a Mercedes porque se va a ir la tarde”.  Es sobrina de Rogelio Frigerio y desde adolescente se interesó en política, militando en la misma fuerza política que su tío, el Movimiento de Integración y Desarrollo. Preside la Fundación de Investigaciones para el Desarrollo (FIDE). Estará al frente de un organismo que en tiempos de kirchnerismo estuvo a cargo de Ricardo Echegaray, quien finalizó su mandato en buenos términos con el macrismo y está procesado en el expediente en el que se investiga la ruta del dinero del caso Ciccone. Malena Galmarini, presidente de Aysa Su nombre estuvo en danza para ocupar el puesto de Ministra de Mujer, género y diversidad (que iba a llamarse “de Equidad”). No sólo el de ella, dirigente política y esposa de Sergio Massa, sino también el de otras mujeres, como Victoria Donda y Dora Barrancos (socióloga, historiadora y feminista argentina). Finalmente será la presidenta de Aysa (Agua y Saneamientos Argentinos). “Es una dirigente excepcional que siempre ha luchado por los derechos de la mujer”, dijo Fernández de ella. Es politóloga y fue concejal y secretaria de Política Sanitaria. Proviene de una familia vinculada al mundo político. Galmarini fue electa diputada por la Provincia de Buenos Aires en las últimas elecciones pero desde hace tiempo se especula con que no asumirá en la Legislatura y ocupará algún espacio de gestión. En medio de la definición por los cargos su nombre resonó para ocupar el puesto de ministra de Desarrollo de Axel Kicillof, pero la idea no prosperó. Adriana Puiggrós, viceministra de Educación Es pedagoga y fue varias veces diputada nacional. Entre 2005 y 2007 fue Directora General de Cultura y Educación de la Provincia de Buenos Aires, un cargo con jerarquía ministerial. A su vez en 2001 ejerció el cargo de Secretaria de Estado para la Ciencia, la Tecnología y la Innovación Productiva. Victoria Tolosa Paz, al Concejo Federal de Políticas Sociales Victoria Tolosa Paz es concejala en la ciudad de La Plata y fue la candidata a intendenta del Frente de Todos en esa ciudad, luego de disputar una interna en la que participaron cinco precandidatos. Es contadora pública y el año pasado denunció al presidente del Concejo deliberante ante la Justicia por “injurias en el marco de la violencia contra la mujer”, después de que en una sesión éste la descalificó por estar casada con el ex secretario de Medios, Enrique “Pepe” Albistur.  SEGUÍ LEYENDO: Abogada feminista y defensora de Milagro Sala: quién es Elizabeth Gómez Alcorta, la primera ministra de Equidad de Argentina","url":"https://www.infobae.com/sociedad/2019/12/06/lejos-de-la-paridad-alberto-fernandez-anuncio-su-gabinete-hay-17-ministros-hombres-y-solo-4-ministras-mujeres/"},{"title":"Qué medidas van a pedirle los bancos al nuevo gobierno y cuáles son sus preocupaciones","summary":"El sector financiero demanda mantener rendimientos atractivos para el ahorrista, cautela en los créditos subsidiados y más regulación para las fintech. Alerta sobre la complejidad de bajar tasas y encajes a la vez ","body":" Como el resto de los sectores económicos, los bancos aguardan la llegada del nuevo gobierno con una lista de demandas o, al menos, temas a discutir a partir del 10 de diciembre. Diversas fuentes del sector financiero consultadas por Infobae explicaron qué medidas esperan por parte de la nueva conducción del Ministerio de Economía y del Banco Central y qué temas pondrán sobre la mesa cuando se formalice su ingreso. De manera informal, claro está, los contactos ya se iniciaron. Varias reuniones de banqueros con los economistas cercanos a Alberto Fernández, con la renegociación de la deuda como tema excluyente, dejaron cierta inquietud porque sus interlocutores de entonces hoy no parecen tener chances. Es el caso de Guillermo Nielsen o Adrián Cosentino. En las últimas dos semanas, los contactos se interrumpieron. En medio de la danza de nombres, la designación de Miguel Pesce en el Banco Central fue recibida como una buena noticia, ya que es alguien bien conocido por los banqueros y percibido como alguien moderado, con conocimiento del sistema e inclinado al diálogo. Otro tanto ocurre con Arnaldo Bocco, mencionado con frecuencia como candidato al directorio de la autoridad monetaria para ponerse a cargo de la Superintendencia de Entidades Financieras y Cambiarias (Sefic), el organismo del Central que se ocupa de la supervisión. Con cierta resignación, los bancos ya están preparados para que vuelva al escenario el crédito para empresas con tasa subsidiada, un mecanismo impulsado desde el Banco Central cuando su gerente general era Matías Kulfas y que el macrismo redujo hasta eliminarlo a fines de 2018. Hasta ese momento, la Línea de Crédito para Inversión Productiva disponía que un porcentaje de los depósitos privados debía ser prestado a una tasa determinada, con foco en las pymes. En ese sentido, la recreación de un mecanismo de ese tipo genera alertas acerca de la implementación. Los banqueros alegan que si las tasas u otras condiciones no son compatibles con la evaluación del riesgo, la reactivación podría tener consecuencias de caída en el crédito en el largo plazo o de debilidad de algunas entidades. “Puede ser una medida positiva para salir de este momento crítico, pero no podemos prestarle a cualquiera”, se sincera una fuente del sector.  A la vez, rechazan abiertamente que las tasas sean fijadas por el BCRA, tanto para préstamos como para depósitos, como ocurrió en el final del kirchnerismo. Consideran que esa medida termina secando la plaza de financiamiento. El desarrollo de los créditos hipotecarios UVA, pese a su presencia en los medios, casi no es un tema de agenda. Mientras la morosidad creció fuerte en todos los segmentos del crédito, los hipotecarios UVA tienen un altísimo nivel de cumplimiento, con solo 600 operaciones en mora en un universo de más de 100.000 préstamos otorgados. “La UVA es un instrumento bueno, lo malo es tener 50% de inflación”, dicen en un banco líder. Y explican que quitar la inflación como índice de actualización, por un índice de salarios u otro parámetro, sería declarar la defunción de las UVA porque significaría, una vez más, romper contratos. Es probable que el sistema no quiera volver a utilizarlo. Pero para llegar al crédito hace falta la materia prima, que son los depósitos. El sistema perdió en menos de cuatro meses el 42% de sus depósitos en dólares que hoy están en cajas de seguridad o fuera del país y que volverán solo con estabilidad y confianza. Y espera que el próximo gobierno impida el descalce de monedas, la regla sostenida por kirchneristas y macristas. La lección aprendida en 2001 indica que solo quienes generan dólares deben recibir préstamos en dólares. En cuanto a los depósitos en pesos, las entidades tienen uno de sus pedidos principales: que el depositante reciba una tasa real positiva, es decir, por encima de la inflación. La gestión kirchnerista, complicada a la hora de hablar de índices inflacionarios, nunca lo tuvo como un objetivo. Y el afán por bajar las tasas podría alejar a los ahorristas. El equipo de Alberto Fernández y el mismo presidente electo se han referido muchas veces al elevado nivel de las tasas. En los bancos advierten que hacerlas bajar no será sencillo y requerirá precisión de relojería. Una baja abrupta podría mejorar el crédito en lo inmediato pero a la vez empujaría a los depositantes a buscar otros activos, lo que en la Argentina se traduce en dolarización en las distintas variantes que el control de cambios permita. El nivel de las tasas se relaciona con otra demanda de los bancos: bajar los encajes, aquellos fondos que las entidades resguardan obligatoriamente en el Banco Central. Los encajes actuales son muy altos, por encima de cualquier requerimiento prudencial. Su reducción deberá hacerse “en forma acompasada” con la de las tasas. Esa sincronía también impactará en el desarme de las Leliq, donde los bancos no ven ninguna “bomba de tiempo\" siempre que no se descuiden una baja armónica de tasas y encajes y que, como se espera, haya una cierta reactivación de la demanda de crédito. En el sector financiero aseguran que urge recrear un mercado de pesos para poder captar todos los fondos que las restricciones cambiarias impiden llegar al dólar. Ello implica acelerar la renegociación de la deuda, al menos la parte en moneda local. Si se combinan tasas poco atractivas, imposibilidad de comprar dólares y falta de instrumentos en pesos, puede ser peligroso.  Otro tema que los bancos van a poner sobre la mesa es la controvertida posibilidad de regulación de las fintech. Durante la gestión Cambiemos, rigió el principio de que las fintech no reciban supervisión alguna del Banco Central porque no hacen intermediación financiera, es decir, no captan depósitos del público para luego prestarlos. El reclamo central de los bancos es equiparar el tratamiento impositivo de las fintech con el propio. Piden que se transformen en agentes de retención de Ingresos Brutos, algo que ya está en marcha y también que no tengan la exención del impuesto al cheque. Alegan que muchas grandes empresas están aprovechando las billeteras electrónicas, en especial Mercado Pago, para eludir ese tributo por cifras millonarias. Seguí leyendo: Por qué la elección de Martín Guzmán podría ser una buena noticia para los tenedores de bonos Quién es Miguel Pesce, el elegido de Alberto Fernández para hacer bajar la inflación","url":"https://www.infobae.com/economia/2019/12/07/que-medidas-van-a-pedirle-los-bancos-al-nuevo-gobierno-y-cuales-son-sus-preocupaciones/"},{"title":"Claudio Moroni, ministro de Trabajo y amigo personal del Presidente","summary":"Su relación con los sindicatos, los números que hereda y el paso anterior por la administración pública.","body":" Claudio Moroni, el designado ministro de Trabajo, llega a su cargo con una fuerte tarea por delante. Sobre todo porque durante la gestión de Mauricio Macri índices como la inflación, el desempleo y el trabajo en negro no dejaron de escalar. A eso se le suma el hambre y la brecha de desigualdad, la pobreza, la indigencia, la exclusión social y el aumento en la cantidad de planes sociales producto de la pérdida de la fuente laboral. Alberto Fernández será el quinto Presidente de la Nación para el cual trabaje Moroni, aunque es la primera vez que lo designan ministro. Antes había cumplido funciones con Carlos Menem, Eduardo Duhalde, Néstor Kirchner y Cristina Fernández de Kirchner. Los indicadores económicos y sociales recibe el flamante ministro, y que deberá revertir, ya fueron materia de estudios. Entre ellos, algunos de los que muy poco se habla. La secretaría de Empleo, en lo que va de este 2019, detecto que el 3,8% de chicos menores de 15 años se desempeñan en alguna actividad laboral en negro.  Compañero de estudios del presidente Alberto Fernández en la carrera de abogacía en la UBA, y exfuncionarios públicos en varios cargos de la administración de gobierno, Moroni supo ganarse la confianza del líder del Frente de Todos. De hecho reemplazó a Fernández en la Superintendencia de Seguros de la Nación, un cargo desde el cual ambos trabaron relación con los principales popes sindicales del país que aún hoy manejan a puño cerrado sus sindicatos, como Armando Cavalieri (Comercio), Héctor Daer (Salud y secretario general de la CGT), José Luis Lingeri (Obras y Servicios), Hugo Moyano (camionero), Luis Barrionuevo (Gastronómicos), solo por nombrar a algunos. Ese conocimiento, pero también la equidistancia que el flamante ministro mantiene con los gremialistas, incluidos los tres de mayor acercamiento con el presidente, el ya nombrado Daer, Sergio Palazzo (Bancario) y Víctor Santa María (Encargados de Edificios), terminó favoreciendo el nombramiento del ex titular de la Sindicatura General de la Nación, la ANSES y la AFIP en el nuevamente ministerio de Trabajo. El 3 de septiembre de 2018, Macri, con la pretendida intención de contener la disparada del dólar, y la concebida devaluación del peso, anunció una reforma de la estructura de sus ministerio, de 19 pasaron a 10. El supuestos “achique” del Estado, para dar una señal a los mercados de un ajuste fiscal que intentaría llevar del déficit a “cero”, incluyó, por ejemplo, la fusión de algunos ministerio. Como ya lo había hecho el gobierno dictatorial del general Juan Carlos Onganía, Macri también trasformó a la cartera de Trabajo, en una secretaría de Estado que en este caso, pasaba a depender del ministerio de Producción. Ahora Alberto Fernández revirtió la medida. Lo mismo hizo con Salud, que había pasado a depender del ministerio de Desarrollo Social. Esta última cartera es ocupada por Daniel Arroyo, un hombre que deberá trabajar también junto a Moroni, si ambos quieren tener éxito en sus gestiones. Ambos han proyectado juntos metas en común, Moroni, por ejemplo, coincide con Arroyo en que una meta imprescindible a cumplir es convertir en puestos de trabajo la mayor cantidad posible de planes sociales. ¿Quién es Moroni? El propio Fernández reconoció en varias entrevistas periodísticas que él y su ministro de Trabajo trabaron amistad en la Facultad de Derecho de la Universidad de Buenos Aires. Tan buena relación mantiene, que cuando fue Jefe de Gabinete de Cristina Fernández de Kirchner (y actual vicepresidenta) intercedió ante ella para que Moroni fuese nombrado al frente de la Administración Federal de Ingresos Públicos (AFIP). Fue el 25 de abril de 2008. Si se repasa su curriculum vitae de adelante hacia atrás se observa que pocos tienen una trayectoria semejante en la administración pública. Entre el 10 de diciembre de 2007, es decir cuando Cristina Kirchner asume su primer mandato presidencial, y hasta el 6 de mayo de 2008, Moroni estuvo a cargo de la Administración Nacional de la Seguridad Social (ANSES). Reemplazaba en el cargo a Sergio Massa, el hombre que presidirá la Cámara de Diputados de la Nación. Entre el 8 de octubre de 2004 y el 10 de diciembre de 2007, es decir hasta que el expresidente Néstor Kirchner dejó la presidencia, estuvo a cargo de la Sindicatura General de la Nación (SIGEN). Moroni fue Superintendente de Seguros de la Nación entre el 11 de diciembre de 1995 y el 6 de febrero de 1998. El mandamás del país era, por entonces, Carlos Saúl Menem. Precedía en el cargo a Alberto Fernández, quien antes lo había llevado a lo gerencia técnica del organismo. Moroni tuvo un segundo paso por esa repartición. Fue entre los años 2002 (el presidente era el peronista Eduardo Duhalde) hasta octubre de 2004, fecha en la cual saltó a la SIGEN. Antes de dejar la Superintendencia de Seguros de la Nación, Moroni y también Fernández habían sido señalados en un libro escrito por Roberto Guzmán, ex ministro de Economía de Salta y posteriormente interventor del Instituto del Reaseguro, por una presunta estafa millonaria por supuestos pagos de siniestros inflados. Las acusaciones nunca llegaron a escalar en la Justicia. Los números que hereda Moroni Según el último Boletín de Estadísticas Laborales (BEL) difundido por el gobierno saliente, y que está elaborado por indicadores desarrollados por el Ministerio de Trabajo, Empleo y Seguridad Social (MTEySS) y por el Instituto Nacional de Estadística y Censos (INDEC); la Tasa de desempleo del país fue del 10,6%. El registro pertenece al segundo trimestre de 2019, y afecta a más de 2,1 millones de personas. En el mismo período, pero de 2015, es decir cuando aún gobernaba Cristina Fernández de Kirchner, la tasa de desocupación era del 6,6%. Las previsiones económicas y sociales indican que cuando se difunda la tasa del segundo semestre de este 2019, la cifra de desocupados será más elevada a ese 10,6%. Ese será el dato que Moroni y Fernández deberán bajar. Es decir, que ese porcentaje debería ser el techo. Un número mayor sería un fracaso, al menos en el área laboral. Tal cual le ocurrió al gobierno de Macri. Pero ese no es el único dato preocupante con el que se encuentra el ministro de Trabajo. Tal como publicó Daniel Sticco en Infobae, “sobre una población de 28,33 millones de residentes en 31 aglomerados urbanos de todo el país, la Encuesta Permanente de Hogares del Indec registró 13,5 millones de personas que estaban ocupadas y que buscan un empleo; de las cuales 12,1 millones se encontraban con un puesto de trabajo, sea en blanco o en negro; por cuenta propia o en relación de dependencia por un salario. De ahí surgió en ese universo un desempleo de 1,44 millones de personas”. Y peor aún: “La proyección al total país, con 45,1 millones de habitantes, determinó que la oferta laboral ascendió a 21,4 millones de personas, de las cuales 19,3 millones estaban empleadas en una actividad rentada y 2,1 millones no tenían empleo”. El mismo informe del INDEC destaca otro tema por el cual Moroni ya había expresado preocupación entre los grupos de colaboradores del presidente electo, la tasa de empleo no registrado (asalariados mayores de 14 años) es del 34,5%. La última “Encuesta de Indicadores Laborales” difundida por el gobierno de Mauricio Macri, sobre la “variación mensual del empleo registrado privado” del mes de agosto de 2019 marcó que descendió un 0,1%. El valor de los salarios será otro de los puntos que deberá enfrentar el gobierno de Fernández y un tema con el cual deberá lidiar Moroni casi a diario. El “salario medio de los asalariados registrados privados a junio de 2019, según el INDEC fue de 42.742 pesos. Una cifra ostensiblemente superior al salario mínimo vital y móvil” que al mes de octubre era de 16.875 pesos. La CGT ya le expresó a Alberto Fernández la necesidad de elevar ese monto a, como mínimo unos 25.000 pesos. “Una vez que asuma Alberto (Fernández) nos retiramos de las calles, vamos a apoyar a este gobierno”, dicen desde el entorno de Hugo Moyano, el líder del gremio de Camioneros que El año que agoniza estuvo cruzado por los conflictos sociales y laborales. Sin embargo, al no haber finalizado, el INDEC aún no tiene el corte final sobre el tema. Por eso, para encontrar datos certeros, hay que ir al 2018. Lo que sigue son los últimos datos oficiales publicados. También los que maneja Moroni. Durante el año pasado los “conflictos laborales con paro” fueron 833. La “cantidad de trabajadores que participaron en paros fue de 1.302.992”; y la “cantidad de jornadas individuales no trabajadas” treparon a las 12.273.466. Esto implica un promedio de huelguistas sobre conflictos con paro de 1.565 trabajadores. En promedio, esto conflictos generaron 9,4 “jornadas no trabajadas por huelguista”. Alberto Fernández, con la colaboración de, entre otros, sus ministros de Desarrollo Social y Trabajo, ya elaboró, un plan de trabajo popular para cuatro millones de personas, sobre todo para aquellos beneficiarios de planes sociales, en un plazo de cinco años y reducir 10 puntos la pobreza. Los datos difundidos por el INDEC, en septiembre pasado, marcaba un índice de pobreza 35,4%, y un 7,7% de indigencia. En total casi 16 millones de personas estaban afectadas por este flagelo. Básicamente, el plan consiste en desarrollar miles de proyectos productivos en todo el país, coordinados desde el Estado y ejecutados por organizaciones sociales y que están destinados a promover diversas actividades de la economía popular. Las tareas pueden ir desde la producción de alimentos saludables para proveer a las escuelas y comedores hasta servicios de electricidad, albañilería, jardinería o plomería, o el cuidado de niños. Según pudo saber Infobae, para llevar al terreno la propuesta de Salvia, y que tanto entusiasmo a Fernández, el Estado nacional debería invertir 1.200 millones de dólares por año, lo que equivale al 0,3 por ciento del PBI. El plan podría generar recursos anuales de hasta el 0,5 por ciento del Producto Bruto Interno (PBI). El primer acercamiento al proyecto Fernández lo brindó cuando se reunió en la denominada mesa de lucha contra el hambre, de la cual participaron, entre otros, Roberto Baradel (SUTEBA), Agustín Salvia, director del Observatorio de la Deuda Social Argentina, de la Universidad Católica Argentina (y principal impulsor del proyecto), el ahora funcionario Arroyo; Fernando “Chino” Navarro, del Movimiento Evita; Estela de Carlotto, la presidenta de Abuelas de Plaza de Mayo y el conductor televisivo Marcelo Tinelli. Las estadísticas -además de los fondos necesarios- marcan que la tarea no será sencilla. En los últimos años el número de asignaciones sociales fue en aumento. Según las últimas cifras relevadas por la ANSES, y que ya están en manos de las nuevas autoridades, en el pasado mes de mayo, se libraron pagos por Asignaciones Universales por Hijo (AUH) e hijos con discapacidad a 3.974.348 beneficiarios. En noviembre, por el mismo concepto, los beneficiados fueron 4.163.514. Si a esta asignación se le suman el Salario Único de Asignación Familiar (SUAF), el subsidio por desempleo, y previsionales, en mayo los pagos se le depositaron a 8.864.096 personas. En noviembre la cifra fue de 8.997.509.  Estos son algunas de las cifras oficiales y objetivas que el flamante gobierno, y sus ministros, como Moroni, deberán comenzar a desandar en el primer tramo de su gestión. Algunas de estas problemáticas deberán ser abordadas de manera urgente. En principio, todo se podría hacer menos cuesta arriba si la galopante inflación -prevista para este años en un 54%- comienza a ser domada, aunque ese punto, claro está, corresponde al área económica, aunque se sabe que economía, desarrollo social y trabajo están atadas, o cruzadas, por el mismo hilo, aunque este sea invisible. La victoria, o el fracaso de esos funcionarios, también.","url":"https://www.infobae.com/politica/2019/12/07/claudio-moroni-ministro-de-trabajo-y-amigo-personal-del-presidente/"},{"title":"Daniel Arroyo, la segunda oportunidad para el ministro que busca erradicar el hambre ","summary":"El diputado del Frente Renovador volverá que a ocupar un rol clave en la cartera de Desarrollo Social. Perfil técnico, consenso y pensamientos de un “histórico” del primer kirchnerismo","body":" A mediados de los noventa, Daniel Arroyo conoció a Néstor y Alicia Kirchner en la gobernación de Santa Cruz. Lo habían contratado como consultor y asesor en economía social y desarrollo local, sus áreas de especialidad. Con el tiempo, esa relación se convirtió en un vínculo personal y lo catapultó en mayo de 2003 para ser designado como Secretario de Políticas Sociales, primero, y luego viceministro de Desarrollo Social de la Nación de Alicia Kirchner. Era la etapa del “abismo” como solía definir el extinto presidente Kirchner: la población en situación de pobreza era del 54,7%; la indigencia se ubicaba en torno al 26,3% y se registraba 15,6% de desocupación. En una suerte de eterno retorno, el diputado nacional de “Red por Argentina” regresará a la primera línea de fuego en el frente social. Casado hace 25 años con la misma mujer, y padre de dos hijos, su gestión será un auténtico revival. Antes de Cambiemos, cuentan quienes más lo conocen que Arroyo pasaba sus días en pensar políticas de “tercera generación”, es decir, el acceso a “nuevos” derechos como el bienestar, la protección del medio ambiente o la integración comunitaria, por mencionar algunas. Otra vez, le tocará dar respuesta a las mismas urgencias que le tocaron a cuando asumió en 2003: una situación social crítica, donde la pobreza -según el Indec- se acercará al 37% de la población cuando Mauricio Macri finalice su mandato. Con el respaldo del presidente electo Alberto Fernández, el ministro de Desarrollo Social dio a conocer durante la transición el conjunto de políticas sociales que tiene en carpeta: un plan intersectorial contra el hambre, que tendrá fuerza de ley; la ley de góndolas, el escalamiento productivo de las cooperativas de la “economía popular” y la tarjeta subsidiada para cerca de 2 millones de personas que “comen salteado” y que se calcula en el 9,3% de la población. “Hay cosas que las hacés en los primeros cien días o no las hacés más”, anticipaba Arroyo a fines de 2018, cuando no existía el Frente de Todos. Arroyo retornará a un cargo de gestión del Estado tras un sinuoso recorrido por la política partidaria. A su instrucción académica en la Facultad Latinoamericana de Ciencias Sociales (Flacso) y como licenciado en Ciencia Política (UBA), en la última década se consolidó como un dirigente con voz propia. A fuerza de insistencia en cuanto medio de comunicación y sector lo invite a debatir, se posicionó como el principal referente de la oposición al macrismo que instaló una agenda concreta en materia de política sociales. Arroyo es uno de los exponentes de la heterogeneidad del Frente de Todos que se impuso en las urnas el 27 de octubre. Forma parte de la primera camada de licenciados en Ciencia Política que se egresaron tras la vuelta de la democracia, cuando la carrera se cursaba en la Facultad de Derecho. Uno de su mentores fue otro de los intelectuales de Flacso, el profesor Daniel García Delgado. En lo político, al igual que otros ex adversarios de Cristina Kirchner, Daniel Arroyo tuvo su propio movimiento pendular y se vio tentado en varias de las aventuras electorales del PJ disidente. Coqueteó con Francisco de Narváez, y luego se alió Sergio Massa y Felipe Solá, a quien conoce de cerca desde la época cuando fue gobernador. En el medio, tuvo un paso como ministro de Desarrollo Social de Daniel Scioli e integró el directorio del Banco Provincia (Bapro) durante el período de María Eugenia Vidal. Tras ese largo rodeo, el círculo se completó: Daniel Arroyo regresará, fortalecido, al punto de partida. La decisión de reagruparse con los viejos compañeros de ruta empezó a gestarse tras la “batalla de la reforma previsional” ocurrida en diciembre de 2017, tras la victoria de Mauricio Macri en las elecciones legislativas y cuando el sueño reeleccionista seguía en pie. Sin embargo, el flamante ministro no suele pensar las lealtades en esos términos. Se considera, apenas, como un peronista “desarrollista”. \"No es un ‘hombre de partido’ como Patricia Bullrich, que va a jugar dónde le dicen. Él construye su capital político partir de su prestigio. Quiere hacer una buena gestión”, dicen sus colaboradores. Con una pequeña ayuda de los amigos El hambre, la malnutrición, el aumento sostenido del precio de los alimentos y el endeudamiento forzado de las familias más empobrecidas para llevar un plato de comida a la mesa familiar son temas recurrentes en los discursos del futuro ministro de Desarrollo Social. En cada oportunidad, Arroyo insiste que atacar el problema de la alimentación requerirá de la ayuda de todos: el Estado, los movimientos sociales, los intendentes, las ONG’s, las empresas y las universidades, un conglomerado de alianzas cuya composición se tradujo en la foto del “Consejo Federal Argentina contra el Hambre”. La pata territorial está garantizada por partida doble. Está descontado que los intendentes trabajarán en conjunto con Daniel Arroyo para atender las necesidades en los barrios. El propio Arroyo desconfía de las políticas públicas “enlatadas” que bajan desde Nación y no se articulan con la realidad de los territorios. De hecho, es su campo de especialización: sus pares lo reconocen como uno de los intelectuales que más sabe en el país sobre desarrollo municipal. En esa tarea, por ahora, quienes se mostraron en la primera línea del Plan contra el Hambre fueron “Juanchi” Zabaleta (Hurlingham), el “ministeriable” Gabriel Katopodis (de San Martín) y Martín Insaurralde (Lomas de Zamora). En los corredores fabriles de la Provincia de Buenos Aires, así como en las periferias de las grandes ciudades, aparecen los efectos más dramáticos de la crisis económica del último año y medio. En los jóvenes, la desocupación se acerca al 30% en el conurbano bonaerense. Arroyo es un referente de su área también para las empresas y el mundo de las ONG, donde tuvo un rol directivo en el think tank de políticas públicas “Poder Ciudadano”. El plan contra el hambre generó expectativa en la primera reunión de preparación en las oficinas de Puerto Madero. Quienes organizaron ese cónclave se vieron sorprendidos por el masivo interés, que hora a hora se fue incrementando. De las 40 sillas que se preveían originalmente, tuvieron que agregar un total de 55. Fue un desafío logístico acomodar a los últimos convidados, Vanesa Herrera y Narda Lepes. En los últimos días, la mesa del consejo federal sumó un nuevo eslabón a la peculiar cadena de solidaridades: Hilda “Chiche” Duhalde, vieja enemiga de la vicepresidente Cristina Kirchner. Chiche fue incorporada por ser una de las impulsoras del “Plan Vida” en 1994 en la Provincia de Buenos Aires, más conocido por el equipo de “manzaneras” y “comadres” voluntarias que ayudaban a cerca de 23 mil niños bonaerenses en situación de extrema pobreza. Reimpulso a los movimientos sociales Para la primera etapa de su gestión, el equipo de Daniel Arroyo tiene relevados unos 1.000 puntos barrios críticos en el área metropolitana bonaerense, el Gran Rosario, Córdoba, Mendoza y Tucumán, entre otras ciudades. En esa tarea, tanto los intendentes, las iglesias, los clubes de barrio como las organizaciones sociales tendrán un rol clave para que la asistencia llegue. Operará sobre una red de solidaridad ya existente de decenas de miles de comedores, uno de los aprendizajes del estallido de 2001. El ministro mantiene un vínculo fluido con las distintas partes de la amplia constelación de los movimientos sociales. En ese espectro, es un nombre de relativo consenso. “Es muy bien recibido. Va a jugar para todos”, señalan desde su entorno. De esa articulación con las organizaciones estará excluida la anunciada “tarjeta alimentaria”, que permitirá comprar 13 rubros de productos de la canasta básica. Para evitar sospechas de clientelismo, el plástico será individual e intransferible, por fuera de los canales de intermediación de los intendentes y las agrupaciones. El programa, que está inspirado en el modelo \"Bolsa Familia” aplicado por el ex presidente Lula da Silva en Brasil, lo podrán utilizar las familias con hijos menores de 6 años. El escenario tiene algunas similitudes con los primeros años del milenio. Tal vez más combativos y anárquicos que en la actualidad, los “piqueteros” ya venían con una fuerte presencia política y mediática. En la gestión de Alicia Kirchner, varias de las políticas impulsadas por Daniel Arroyo tuvieron por primera vez un importante alcance entre las organizaciones sociales y comunitarias. Algunos de los hitos fueron el “Plan Nacional de Seguridad Alimentaria ‘El hambre más urgente’”, que reforzaba la atención de los comedores escolares; el “Plan Familias”, que establecía un subsidio a la escolarización y salud obligatoria de los niños; y el “Manos a la Obra”, que consistía en microcréditos para emprendimientos productivos. Esas acciones fueron reemplazando al antiguo paradigma detrás del programa “Jefes y Jefas de Hogar”, que se reducía a un subsidio mínimo a 2 millones de beneficiarios, sin mayores contraprestaciones. Lo que se viene en Desarrollo Social tendrá esa inspiración de la política social de comienzos de siglo XXI. Una suerte de segundo round. La campaña por los alimentos La militancia territorial no solo hará su aporte en las acciones que surjan desde la cúpula del Ministerio de Desarrollo Social. Organizaciones como la Confederación de Trabajadores de la Economía Popular (CTEP), Barrios de Pie, el Movimiento Evita o la Corriente Clasista y Combativa (CCC) cuenta con una trama extendida producción de alimentos y servicios a través de las cooperativas de la economía social. El Ministerio de Desarrollo quiere potenciar y hacer escalar esta producción alternativa para atender el frente contra el hambre. El plan apunta a sistematizar un trabajo “atípico” de un sector de la economía formal, que aporta empleo autogestionado y de subsistencia como huertas y granjas, servicios de recolección de residuos, tareas de cuidado, elaboración de textiles, entre otros. Además de los emprendimientos de la CTEP, en ese campo se destacan agrupaciones como la Unión de Trabajadores de la Tierra (UTT) o la Federación de Cooperativas Federadas Limitada (FECOFE), que fueron protagonistas de los “verdurazos” de protesta contra el gobierno de Mauricio Macri. El desarrollo de este tipo de producción irá en paralelo a la implementación de la cláusula de “reserva de mercado”, a través de la ley de góndolas, que exigen algunos grupos de los movimientos sociales. Las cooperativas y organizaciones quieren asegurarse un espacio determinado en los estantes de los supermercados para la producción de los sectores vulnerables, mientras que algunas no lo necesitan porque o bien producen a una escala menor, o ya cuentan con sus propios puestos de venta directa. Uno de los borradores que circulan fue diseñado en conjunto con el sociólogo Agustín Salvia, del Observatorio Social de la Universidad Católica Argentina, y apunta a crear hasta 4 millones de empleos en un lapso de cinco años. Según definió Arroyo en su libro “Las cuatro Argentinas y el drama de la grieta social”, el país está dividido en cuatro grupos: el de los más “pobres” -que depende de la asistencia del Estado-; la Argentina de los “vulnerables” -que viven de changas y el trabajo precario-; el país de la “clase media” y, finalmente, está la Argentina de “clase alta”. Cada grupo configura distintos modos de ver la vida, formas de vincularse con el consumo y la convivencia en sociedad. En caso de que todo funcione, el futuro gobierno espera reducir hasta 15 puntos de pobreza. Sin embargo, aún cuando haya eficacia gubernamental, en el equipo de Arroyo admiten que se estará lejos de resolver la pobreza estructural que representa a la “Argentina de los más pobres”. Para resolver esa vulnerabilidad se requerirá una segunda agenda de políticas más focalizadas que suele esbozar en sus distintos artículos, trabajos y cátedras universitarias. Cuando asuma, Daniel Arroyo contará con una partida presupuestaria sin ejecutar cercana a los $5000 millones, según estimaron sus colaboradores. Durante el verano se requerirá un refuerzo y reasignaciones en el erario público. Para el Presupuesto 2020, se prevé que el área tendrá un aumento de los recursos de los 27 mil millones actuales, a los 40 mil millones para hacer frente a la ley de Emergencia Alimentaria. Pero Daniel Arroyo sabe en su fuero interno que lo que determinará el éxito de sus políticas está atado a la estabilización macroeconómica que logre Alberto Fernández en conjunto con su equipo económico. Es que sin aumento del consumo, del empleo y crecimiento económico ningún plan maestro contra el hambre tiene chances de cumplir un objetivo sustentable en el tiempo. Y menos aún de erradicar la pobreza. “La política social tiene que dar pescado, enseñar a pescar y garantizar que haya peces en la laguna”, suele repetir Arroyo en sus encuentros. Seguí leyendo: El plan de Alberto Fernández para que los movimientos sociales produzcan alimentos a gran escala para los sectores más vulnerables Plan contra el hambre: 2 millones de personas recibirán la tarjeta de compra de alimentos La primera actividad política de Tinelli en el marco del plan contra el hambre: en Hurlingham, junto a Katopodis, Zabaleta y “Bali\" Bucca","url":"https://www.infobae.com/politica/2019/12/06/daniel-arroyo-la-segunda-oportunidad-para-el-ministro-que-busca-erradicar-el-hambre/"}]