[{"title":"Macri se despide esta tarde con su propia plaza y se planta como opositor","summary":"Tras su primera cadena nacional, el Presidente saliente encabezará la marcha convocada bajo la consigna \"Más juntos que nunca\". El Mandatario saliente busca dejar un mensaje como una futura oposición moderada.","body":"Tras su primera cadena nacional, el presidente Mauricio Macri encabezará este sábado 7 de diciembre, desde las 18, la marcha convocada bajo la consigna “Más juntos que nunca”. Se trata de una movilización armada y arengada desde la Casa Rosada y cuyo epicentro será la Plaza de Mayo, que el macrismo espera llenar con banderas de Argentina y cánticos.La de hoy es una continuación de las treinta marchas en treinta días que se dio en la campaña nacional luego de la derrota en las PASO. En rigor, esa idea brotó luego de que el sábado 24 de agosto un grupo de manifestantes irrumpiera en la Plaza de Mayo para apoyar al Presidente. A raíz de ello, el equipo de campaña que comandó Marcos Peña rediseñó la estrategia, que pasó de los videos de WhatsApp y la microcomunicación a una campaña territorial clásica con actos masivos en plazas y avenidas de todo el país, en particular de la región central.Luego del 40%, inesperado tras las primarias, la movilización a Plaza de Mayo de hoy le da cierre a esa estrategia y, a la vez, pretende ser un anclaje a futuro para Macri y el electorado.Alberto Fernández: \"Ojalá recibiera el país del que habló Macri\"Según informaron fuentes oficiales, el Presidente no saludará desde el balcón sino que hablará en un palco ubicado delante de la Casa de Gobierno. Será el único orador. El 24A no había ni equipo de sonido instalado.Entre otras cuestiones, intentará reivindicar su gestión, dar una visión de futuro y plantarse como una oposición moderada.Desde su salida del poder, Macri dejará de contar con los servicios diarios de Peña, quien se tomará vacaciones y se alejará temporalmente de las decisiones de Juntos por el Cambio. A excepción del jefe del interbloque de diputados nacionales, el radical Mario Negri, quien acató las órdenes del jefe de Gabinete en la última etapa del Gobierno como pocos, la mayoría de la mesa de la futura oposición tuvo serios cuestionamientos al liderazgo de Peña. Por ello, el futuro ex presidente se quedará con un puñado de colaboradores como Fernando de Andreis, secretario general de la Presidencia; su secretario privado, Darío Nieto, y aún conservan la esperanza de seguir cerca los pensadores Hernán Iglesias Illa e Iván Petrella.","url":"https://www.perfil.com/noticias/politica/macri-se-despide-hoy-con-su-propia-plaza-y-se-planta-como-opositor.phtml"},{"title":"Plantean cambios de hábito en el yoga por denuncias de abuso","summary":"La entrega que supone, aseguran instructoras, “puede lavar el cerebro” ante esas situaciones. Proponen el contacto consentido y protocolos de conducta.","body":"“El yoga no es una actividad física, es una filosofía de vida. Y, como tal, una llega a ella y entrega la llave de su conciencia, de su espíritu, de su alma”. La frase, casi palabra por palabra, pertenece a tres instructoras de esa práctica milenaria que cuentan, cada una desde su lugar, por qué es posible que sucedan los casos de abuso que, desde un gurú “de las estrellas” en Estados Unidos hasta algunos maestros locales, pasando por yoguis de las más variadas nacionalidades y edades, se han denunciado en distintos países del mundo, incluida la Argentina.En los últimos años, de la mano de la fuerza que los movimientos de mujeres han generado en distintos ámbitos en todo el mundo, esas voces se están alzando también en el yoga, y están planteando cambios de hábito y herramientas para que tanto ellas como los hombres –que, según las profesionales, también sufren acosos y abusos tanto físicos como psicológicos– puedan aprender a detectar, prevenir y hasta escapar de esas situaciones; y elaboran nuevos códigos sobre cómo plantear el contacto y los ajustes –las modificaciones físicas que el profesor puede ejercer sobre el alumno para ayudarlo a conseguir la asana (la postura) que se trabaja–, contribuyendo a un entorno más cómodo y protegido. El estreno del documental Bikram: yogui, gurú, depredador, en Netflix, pone palabras a algunas de esas víctimas y rostro a uno de esos maestros “que usan el poder del yoga para manipular, dominar y hacer el mal”, como dice una de las entrevistadas (ver aparte). Pero en el país, son muchas las que están rompiendo con esos espacios de abuso. El año pasado, primero en redes y luego con encuentros presenciales, distintas mujeres se agruparon y armaron espacios para acompañarse en el trance de animarse a hablar. “A partir de los encuentros han aparecido otras que aún no se animan a hacer la denuncia judicial pero nos escuchamos entre todas”, cuenta Clara, una instructora que fue víctima de un maestro y cuya causa está en pleno desarrollo, y que formó a través de Facebook un movimiento al que bautizó Basta de Abusos en el Yoga. También existe otro, denominado Yoguinis Organizadas. “Hay un abuso de poder que empieza desde lo sutil. Una vez que te das cuenta, lo das vuelta; pero cuando estás en esa entrega, es muy difícil. Es un acto de entrega de fe, de trascendencia como persona”, explica. En las reuniones, dan herramientas sobre cómo distinguir situaciones de abuso: “Contamos las bases del yoga, que son la no violencia, el respeto, los valores”, explica. “Y a partir de allí, logramos darle a quien necesita posibilidades de identificar si esto no se está cumpliendo en sus prácticas”, agrega.“Lo que yo trato de hacer es separar la práctica del afecto y la intimidad, porque el desarrollo de las prácticas implica algo muy íntimo: seguir la respiración, etcétera. Pero trato de no ser verticalista, de guiar y de no imponer, y tratar de reconocer el lugar en el que me pongo cuando doy clases; igual que cuando las tomo”, explica Marcela Estévez, instructora que se preparó en distintas escuelas de India pero que también sufrió situaciones de abuso con uno de sus maestros en Buenos Aires.Hacía yoga extremo, se cayó de un quinto piso y se fracturó 100 huesosHerramientas. En otros países, como Estados Unidos, las grandes escuelas están implementando fichas que cada alumno/a rellena antes de comenzar sus clases, en las que marca si quiere o no que se le realicen correcciones o “ajustes” físicos durante las posiciones. Aquí aún falta, pero sí hay más conciencia por parte de las instructoras –que en su mayoría son mujeres, “al menos en la Ciudad de Buenos Aires”, según ratifica Estévez– de no establecer contactos innecesarios que puedan incomodar a quien practica. “Si uno va a practicar solamente, no debería existir casi el contacto físico entre instructor y alumno”, asegura la instructora de Basta de Abusos en el Yoga. “Uno puede marcar con un pie, con un pequeño toque en la espalda”, dice. Y ejemplifica: “Son los mismos cuidados que tienen las maestras jardineras; más es violar directamente el espacio personal”.Para la actriz Bárbara Lombardo, que también se formó como instructora de yoga pero en el exterior del país, “los grupos de estudio donde uno va a restaurar el cuerpo y la mente, a encontrar tranquilidad y cierto alivio, en donde uno se entrega con confianza a un profesor que ‘sabe más que uno’, en general cumplen con todos los requisitos para transformarse en trampa perfecta”. Por ello, considera que “más que que la alumna o alumno firme cartas de consentimiento autorizando al profesor a tocarlos durante la práctica, me concentraría en redactar protocolos públicos de conducta y ética para los profesores”, asegura.Escándalo a flor de pielBikram: yogui, gurú, depredador es el documental que llegó a Netflix para desenmascarar al hombre que hizo famosa esa disciplina en todo el mundo, un tipo de yoga con una secuencia de 26 posturas exigentes y que se hace en una sala a 40 °C.Una disciplina con que el indio Bikram Choudhury levantó un imperio multimillonario no solo sobre el sudor, la devoción y el dinero de sus seguidores, sino también apoyado en el control, la manipulación, el abuso sexual, según revelan varios testimonios que aparecen en el documental.La directora australiana Eva Orner empezó a trabajar en este filme a comienzos de 2017, solo un par de meses antes de la explosión del escándalo Weinstein y la aparición del movimiento #MeToo. Imperdible.","url":"https://www.perfil.com/noticias/sociedad/plantean-cambios-de-habito-en-el-yoga-por-denuncias-de-abuso.phtml"},{"title":" ","summary":" ","body":"","url":"https://noticias.perfil.com/noticias/opinion/alberto-fernandez-a-las-puertas-del-poder.phtml"},{"title":" ","summary":" ","body":"","url":"http://pre-noticias.perfil.com/noticias/politica/la-historia-de-la-alianza-entre-alperovich-y-el-kirchnerismo.phtml"},{"title":" ","summary":" ","body":"","url":"https://noticias.perfil.com/noticias/opinion/abuso-la-justicia-sin-ley.phtml"},{"title":" ","summary":" ","body":"","url":"http://noticias.perfil.com/noticias/tapas/antigrieta-la-espectacular-gala-por-los-30-anos-de-noticias-en-el-teatro-colon.phtml"},{"title":"Alberto pidió \"prudencia\" a sus ministros: \"Si nos peleamos después aparecen los Macri\"","summary":"El Presidente electo habló con Radio 10 y sugirió al nuevo Gabinete \"atender prioridades, pero evitando cortocircuitos\". Habló de transición \"tranquila\" y del \"ejemplo uruguayo\".","body":"Con la conformación de su Gabinete ya anunciada, y en plena cuenta regresiva hacia la asunción de este martes 10 de dociembre, el presidente electo, Alberto Fernández, subrayó este sábado que le pidió a los integrantes de su Gabinete que \"tengan prudencia\" con sus acciones y declaraciones iniciales, \"para no generar cortocircuitos\" internos y que \"entiendan las prioridades\", ya que remarcó que algunos \"pueden esperar un poquito a la hora de pedir recursos\" para sus carteras.\"Les pedí prudencia, porque ciertos medios nos quieren hacer pelear, y que nunca más nos enfrentemos, porque cuando nos peleamos aparecen los Macri, que nunca más cometamos ese error\", sostuvo el futuro mandatario.En diálogo con Radio 10, el próximo jefe de Estado también se refirió a lo que será el próximo Presupuesto y el reclamo que tendrá por parte de cada uno de los funcionarios del Gabinete. \"Es muy importante que los ministros sepan cuáles son las prioridades, porque algunos tienen temáticas que por ahí pueden esperar un poquito a la hora de pedir recursos, y otros tienen temas centrales: Desarrollo social, Economía, Trabajo\", manifestó el dirigente peronista.AF y el modelo SchumacherEl mandatario electo agregó: \"Les dije que vamos a encontrar tierra arrasada, por lo que hay que saber atender prioridades muy bien el gasto y hoy la prioridad son los que están mal, ese 40 por ciento en la pobreza y los jubilados, los que ganan menos y los que no tienen trabajo\".En ese sentido, Alberto Fernández afirmó que \"el 10 de diciembre va a empezar a cambiar el rumbo que tiene la Argentina, pero no va a ser fácil\". \"Va a ser paso a paso, como decía el filósofo (Reinaldo) Mostaza (Merlo), pero no va a ocurrir de un día para el otro. Vamos a hacerlo de tal modo que los que peor estén sientan desde el primer día alguien está ocupándose de ellos\", añadió.Asimismo, destacó que los nombres por los que se inclinó terminaron formando \"un Gabinete pensado para que esta fuerza política que nació, el Frente de Todos, dure mucho tiempo, donde todos los actores del Frente de Todos participan, tienen un rol, una obligación\".\"Traté de buscar gente nueva, que no haya tenido experiencias ministeriales previamente, salvo el caso de Ginés (González García) y Agustín (Rossi), que son dos amigos que conozco hace muchos años y a los que recurrí porque no había mejores que ellos\", indicó.Fernández destacó que la transición \"fue tranquila, no pasó nada y todos colaboraron\", al tiempo que anticipó que en la ceremonia de asunción primará el \"respeto\" entre todos. \"Con Macri pensamos distinto, pero debo rescatar que todo lo que se habló de la transición... Todo fue tranquilo, no pasó nada, todos colaboramos. Está bien y salió bien. Macri terminó su mandato\", sostuvo el próximo mandatario.\"Vamos a hacer la ceremonia respetándonos todos\", indicó, precisando que el ejemplo a seguir es Uruguay, ya que remarcó que tanto el saliente presidente, Tabaré Vázquez, como el electo, Luis Lacalle Pou, estarán presentes en el Congreso el próximo martes en representación del vecino país. \"Fue el mismo Tabaré el que me pidió que lo invite a Luis. Para mí fue un gusto llamarlo a Luis, que es el presidente electo. No tiene nada que ver con el pensamiento de Tabaré, pero conviven respetándose\", valoró.  NA/HB","url":"https://www.perfil.com/noticias/actualidad/alberto-fernandez-ministros-paciencia-evitar-cortocircuitos-internos.phtml"},{"title":"Récord de ministerios: Alberto creó 9 y superó el promedio desde el '83","summary":"El presidente electo aumentó en un 80 por ciento la cartera de ministerios en relación a lo que recibió: tendrá 21. El promedio, desde el regreso a la democracia, es de 11 por mandato.","body":"Tras el anuncio del nuevo gabinete de ministros de Alberto Fernández, Marcelo Bermolén, director del Observatorio de Calidad Institucional de la Escuela de Política, Gobierno y Relaciones Internacionales de la Universidad Austral, analizó la evolución en la conformación y cantidad de ministerios de los diferentes gobiernos desde la vuelta a la democracia. Además, reflexionó sobre estos cambios y altibajos y sobre las razones por detrás de esta reconfiguración. ¿Aumenta necesariamente el gasto público con un incremento del 80% en la cartera de ministros? ¿A qué tipo de necesidades responden los cambios? Desde el retorno de la democracia, Alberto Fernández es el presidente que más ministerios crea o recrea -9 (nueve)- en relación a los heredados de una gestión anterior. El presidente electo supera el promedio, desde el retorno a la democracia, de 11 ministerios por gestión presidencial (coincidente con el actual número que deja Mauricio Macri) al incrementar más del 80% el gabinete con nuevas carteras.Entre otros datos de la evolución en cantidad y conformación de los ministerios, se pueden destacar:1- Por primera vez adquiere rango ministerial la temática de Equidad (Mujer, Género y Diversidad), y por primera vez hay un ministerio dedicado con exclusividad al tema de Vivienda (Desarrollo Territorial y Hábitat).2- Alberto Fernández casi iguala al número máximo de ministerios de la era Macri (21) y es la tercera marca histórica por detrás del récord establecido durante la segunda presidencia de Juan Domingo Perón (22).3- Los últimos tres presidentes constitucionales entendieron -a priori- como una buena política, ampliar el gabinete con nuevas y numerosas áreas ministeriales enfocadas en temas específicos.4- Cristina Fernández de Kirchner creó 6 (seis) nuevos ministerios (en sus dos mandatos), mientras que Mauricio Macri creó 5 (cinco) nuevos espacios ministeriales. Si bien se incrementa la cantidad de mujeres ministras, pasan de 2 (dos) con Mauricio Macri a 4 (cuatro) con Alberto Fernández, la proporción de la participación de mujeres con ese rango se mantiene en porcentajes similares, pasando del 18% al 20%, aunque hay puestos centrales en ministerios, secretarías, organismos y empresas públicas a cargo de destacadas mujeres (PAMI, AFIP, AySA, INADI, entre otros).5- Mauricio Macri ostenta el récord histórico de disolver 10 (diez) ministerios, pasando de 21 a 10 (aunque luego restituyó Agricultura). La segunda reducción más brusca la había realizado Arturo Frondizi, cuando pasó de 15 a 8 ministerios en el transcurso de los años 1958 a 1959, con una reducción de 46,67%.6- El promedio anual de ministerios desde 1854 hasta 2018 es de 8,6; y desde la vuelta a la democracia (1983 a 2018) es 11,06. La cantidad anunciada de ministerios casi duplica ese promedio.7- Hasta la reforma constitucional de 1994, nuestra Ley Suprema sólo autorizaba la existencia de 8 (ocho) Ministerios: “Art.87. Ocho ministros secretarios tendrán a su cargo el despacho de los negocios de la Nación y refrendarán y legalizarán los actos del presidente por medio de firma sin cuyo requisito carecen de eficacia. Una ley especial deslindará los ramos del respectivo despacho de los ministros.”Respecto a las implicancias y razones de esta nueva conformación, Bermolén señaló:  -La creación de nuevos ministerios no implica necesariamente un aumento del gasto público, porque en la mayoría de los casos, las áreas ya existen y forman parte de algún organigrama e integran el Presupuesto General de la Nación.-La última reforma introducida por el saliente presidente Macri fue mayormente cosmética, en tanto no implicó un ajuste sustantivo de partidas ya que la mayoría de áreas disueltas como ministerios mantuvieron rango de secretarías.-En muchos casos, la creación de nuevos ministerios tiene que ver con un mensaje a la sociedad de lo que un presidente entiende como prioritario en su gestión (sea una Administración nueva o en reestructuración) a través de la jerarquización de áreas de gobierno y la elaboración de políticas de Estado -y de fomento- específicas.-Importa tanto como la creación del Ministerio, observar: la idoneidad del Ministro, la estructura ministerial pertinente (secretarios, subsecretarios, directores), la dotación de empleados y el presupuesto que se le adjudicará.-En muchos otros casos, la creación de nuevas áreas ministeriales se explica por razones electoralistas de distribución de poder dentro de una alianza que accede a gobernar. Es decir que el incremento podría tener más que ver con la necesidad de contar con espacios de poder para repartir puestos entre los integrantes de la misma, que con prioridades sustanciales. Dicho de otro modo, la ampliación del volumen del gabinete podría explicarse como un pago político con mercancía institucional.MC\n ","url":"https://www.perfil.com/noticias/politica/record-de-ministerios-alberto-creo-9-y-supero-el-promedio-desde-el-83.phtml"},{"title":"Evo Morales viajó a Cuba y de ahí seguiría hacia la Argentina","summary":"La cancillería mexicana habló de \"un viaje temporal\" del ex mandatario boliviano. Se especula que vendrá a la Buenos Aires para la asunción de Alberto Fernández, sin que esté claro si luego se quedará como asilado político.","body":"El expresidente de Bolivia Evo Morales, quien luego del golpe propiciado por militares en su país se refugió en México como asilado político, viajó este viernes a Cuba en lo que definió como un \"viaje temporal\", según informó el director de comunicación de la Cancillería mexicana, Roberto Velasco. \"Precisamos que el día de hoy (viernes) el Sr. Morales viajó por la mañana rumbo a Cuba. Según nos informó, se trata de un viaje temporal. Por el momento esa es la información disponible\", escribió Velasco en su cuenta de Twitter. Las versiones indican que el el exmandatario boliviano haría en Cuba \"una consulta médica\" y luego seguiría rumbo a la Argentina, para asistir este martes 10 de diciembre a la ceremonia de asunción del presidente electo Alberto Fernández.Fuentes oficiales del gobierno mexicano dijeron a la AFP que desconocen la fecha de un eventual retorno de Morales a México. v tampoco confirmaron si Morales viajó acompañado de sus colaboradores Álvaro García Linera, exvicepresidente, y Gabriela Montaño, exministra de Salud, con quienes llegó a México el mes pasado.Según información del diario español El País y otros medios mexicanos, la salida de Morales rumbo a Cuba es la antesala de su llegada a la Argentina, adonde se dirigiría una vez que el presidente electo Alberto Fernández asuma el poder. El nuevo mandatario peronista es un público aliado de Morales en la región, y se hará cargo del gobierno argentino el próximo martes 10.Bolivia: el informe final de la OEA confirma la manipulación y alteración de las eleccionesA finales de noviembre, Morales dijo que había sido invitado por Fernández a su toma de posesión. \"Todavía no me he decidido (...) Agradezco esta gran invitación que es un acto de solidaridad\", dijo entonces el exmandatario boliviano.Morales llegó a México luego de renunciar a la presidencia de Bolivia presionado por las Fuerzas Armadas y en medio de una crisis política y social tras unos comicios en los que Morales buscaba un cuarto mandato pero que fueron tachados de fraudulentos por una misión de la OEA.La partida del exmandatario ocurre el mismo día en que su exministro de Economía, Luis Arce Catacora, dejó Bolivia para exiliarse en México, según informó en una carta difundida en medios del país sudamericano.La violencia desatada por las protestas tras la salida de Morales y por la proclamación de la actual presidenta interina, Jeanine Áñez, provocó la muerte de 29 personas, según datos oficiales. No obstante, organismos independientes elevan esa cifra a 34, coincidente con los registros de la prensa local.  AFP/JDI/HB","url":"https://www.perfil.com/noticias/politica/evo-morales-viajo-a-cuba-antes-de-llegar-a-la-argentina-para-la-asuncion-de-alberto.phtml"},{"title":"Vuelco en Puente Avellaneda: murió una chica y hubo seis heridos","summary":"Una joven de 17 años perdió la vida en el grave accidente de un vehículo en uno de los accesos al Puente Avellaneda, en el barrio porteño de La Boca. Se investigan las causas.\n","body":"Una joven de 17 años murió y otros seis resultaron heridos esta mañana tras el choque y vuelco de un vehículo en la subida del Puente Avellaneda, en el barrio porteño de La Boca, informaron este sábado fuentes de Emergencias de la Ciudad y el SAME.\"Fue una choque muy fuerte de un vehículo con vuelco y una joven de 17 años falleció. Se trasladaron dos jóvenes de 17 y 18 años con politraumatismos al Hospital General de Agudos Penna; uno de 17 al Argerich; otro joven de 18 fue levado por Same Provincia a un centro de salud cercano y dos más de 20 años que atendimos en el lugar\", indicó a Télam el titular del SAME, Alberto Crescenti.Según fuentes policiales, el accidente se produjo cuando el conductor del automovil, de marca Renault, perdió el control y luego de chicar terminó volcando espectaculramente, quedando invertido y con las ruedas hacia arriba. Eso ocurrió cerca de las 8 de la mañana y se desconocen las causas por las que el auto habría sufrido primero la salida de su línea y luego la colisión que terminaría con una joven de 17 años perdiendo la vida a la altura de la avenida Pedro de Mendoza 1521, en el barrio porteño de La Boca.Bomberos locales y varias ambulancias del SAME llegaron con premura y trabajaron en el lugar para brindar asistencia a los heridos, mientras la policía de la Ciudad se ocupaba de desviar el tránsito y los peritos empezaban a realizar las pericias correspondientes para establecer las causas del siniestro. Según informó A24, el test de alcoholemia habría arrojado un resultado positivo para el conductor. A su vez, trascendió que según los primeros estudios, el auto estaba en condiciones y tampoco la visibilidad puede ser consideraba entre las causas del accidente. Todo lleva entonces a especular en que se habría producido un error humano. Entre las heridas, una joven de 17 años presentaría una fractura en la columna y se cree que no usaba cinturón de seguridad, pese a que viajaba adelante, en el asiento del acompañante.La causa quedó a cargo del fiscal Mateo Laborde de la Unidad Funcional de Instrucción y Juicio N° 3 del Departamento Judicial de Lomas de Zamora. El funcionario dispuso que se labren actuaciones bajo la caratula \"homicidio culposo agravado y lesiones graves\"; que el conductor del auto quede aprehendido y que se lleven a cabo las pericias de rigor. J.D. / HB","url":"https://www.perfil.com/noticias/sociedad/vuelco-fatal-en-puente-avellaneda-un-muerto-y-seis-heridos.phtml"},{"title":"Martín Guzmán, encargado de negociar la deuda y marcarle la cancha al FMI","summary":"Viene de trabajar con Stiglitz y llegó por intermedio de Kulfas. Quiere demostrar voluntad de pago. Alberto F confirmó que llevan adelante \"un trabajo silencioso\" con el Fondo. ","body":"Fue uno de los últimos en sentarse en el salón de Puerto Madero donde Alberto Fernández presentó su gabinete. Llegó de la mano de Matías Kulfas, ministro de Producción, quien se lo presentó incluso antes de que estuviera en los planes competir por la presidencia.El año pasado participó de almuerzos con el Grupo Callao. Allí Martín Guzmán, que se graduó en la Universidad de La Plata y siguió su carrera con un doctorado en Economía de la Universidad de Brown, expuso su visión sobre la economía argentina. “Hace muchos años que lo conozco y que venimos hablando de la economía argentina”, dijo Alberto. “Es un hombre joven y muy preparado”, agregó sobre el economista de 37 años, de vasta trayectoria académica aunque sin experiencia en gestión pública. En su entorno señalaban que tenía ganas de volver a la Argentina.En la conferencia, Fernández confirmó que el gobierno que asume el 10 de diciembre “está trabajando con el FMI. Es un trabajo silencioso, desde semanas”, indicó. “Hemos abierto un proceso de negociación y estamos satisfechos con el modo en que evoluciona”, señaló el presidente electo.En las últimas semanas, Guzmán detalló los lineamientos de la negociación de deuda: recuperar la sustentabilidad de la deuda y el crecimiento económico.El anticipo de PERFIL en julio: Alberto Fernández sondea a un economista duro con el FMI para renegociarEl profesor de la Universidad de Columbia propone una negociación de buena fe, sin default, que permita reperfilar deuda con los bonistas privados, sin pagos de intereses entre 2020 y 2021, un resultado fiscal y comercial consistente con la deuda pero que no desestabilice la macreoconomía, sin préstamos del FMI para cumplir con los privados. “Si hay fondos adicionales, que se orienten a la producción”, escribió para la Unctad.Y Alberto F fue el que los transmitió públicamente al señalar que no reclamará los US$ 11 mil millones que faltan desembolsar por parte del FMI y que negociará sin quita nominal.A medidados de año, Guzmán habló con PERFIL, cuando en el Frente de Todos ya lo nombraban como uno de los economistas que querían sumar al equipo. Lo habían contactado también para organizar un eventual encuentro de Fernández con bonistas en Nueva York.“Para que deje de haber presiones depreciatorias sobre el peso tendría que no haber inflación. Y reducir la inflación no es algo que se pueda lograr de golpe”, aseguró sobre la macroeconomía, que también tendrá a su cargo. Allí señaló que ni el directorio del Banco Central ni el FMI, concentrados en la vía monetaria, dieron respuesta a la inflación.En los últimos meses, sacó a relucir un costado peronista. Aludió al “capitalismo progresista para el siglo XXI” que promueve su mentor, el premio Nobel de Economía Joseph Stiglitz, con un video de la marcha peronista en versión electrónica, montado sobre un show de David Ghetta. Ayer el Nobel lo felicitó por Twitter por su flamante cargo. Hoja de ruta","url":"https://www.perfil.com/noticias/economia/martin-guzman-encargado-de-negociar-la-deuda-y-marcarle-la-cancha-al-fmi.phtml"},{"title":"El sello de Cristina Kirchner, entre los elegidos y también los vetados","summary":"Tras cerrar su control en el Congreso, la vicepresidenta electa negoció el Gabinete con Alberto. Puso algunos ministros y tendrá segundas líneas para controlar.","body":"Una vez más, a Cristina Kirchner no le hizo falta aparecer en la foto para demostrar la influencia en el Gobierno que arrancará dentro de 72 horas. Luego de cerrar esta semana el control en el Congreso, con su figura al frente del Senado y con su hijo Máximo Kirchner como jefe de la bancada del Frente de Todos en Diputados, la vicepresidenta electa siguió por TV la presentación del equipo que acompañará a Alberto Fernández. La mano, y también el poder de veto de la ex mandataria, están presentes en este nuevo gabinete que ideó y negoció junto a su compañero de fórmula.En las oficinas de Puerto Madero, ayer estuvieron sentados varios dirigentes que estuvieron junto a la ex presidenta y que son de su máxima confianza. La vuelta de Carlos Zannini, quien acompañó los doce años de gobiernos kirchneristas desde una posición estratégica, fue convocado por Alberto. Después de ser candidato a vicepresidente de Daniel Scioli en 2015, pasó más de cien días en la cárcel. Algo que el presidente electo destacó cuando ayer lo presentó como Procurador del Tesoro, puesto en el que pasará a convertirse en el jefe de los abogados del Estado.Fernández lo presentó como “Wadito”, lo que demuestra que Eduardo De Pedro, quien será el titular de la cartera del Interior (a cargo de la negociación con los gobernadores), también es de su círculo de confianza. Sin embargo, “Wado”, amigo de Máximo Kirchner, tiene línea directa con Cristina. También Agustín Rossi, quien vuelve a Defensa,  la cartera que ocupó hasta 2015, es considerado un dirigente de la vicepresidenta electa. Su salida como jefe del bloque del Frente para la Victoria sirvió para que Máximo asuma el control del megabloque del Frente de Todos en la Cámara baja.El pulgar abajo que Cristina le puso a Diego Gorgal, cercano a Sergio Massa en Seguridad, fue uno de sus últimos vetos conocidos, pero no fue el únicoEl pulgar abajo que Cristina le puso a Diego Gorgal, cercano a Sergio Massa en Seguridad, fue uno de sus últimos vetos conocidos, pero no fue el único. Cuando comenzó a coquetear con la idea de sumarse al equipo económico, Martín Redrado (enfrentado fuertemente con el kirchnerismo cuando estaba al frente del Banco Central) también sufrió la negativa de la ex mandataria. El ministro estrella que estará a cargo de la negociación del FMI, el joven Martín Guzmán, gozó de su beneplácito. Es que el economista llega con el pergamino de ser discípulo del Premio Nobel de Economía Joseph Stiglitz, quien mantiene desde hace una década una gran relación con la ex presidenta, a quien le dice que “siempre pone de ejemplo a la Argentina para salir de la crisis”.Entre los incondicionales cristinistas, vuelven algunos con rango de ministros. Entre ellos, se destaca Tristán Bauer, ex director del Sistema Federal de Medios y Contenidos Públicos y luego director de las señales de Radio Televisión Argentina durante el kirchnerismo, quien ahora se hará cargo de Cultura. También el ex titular del Conicet Roberto Salvarezza entra en ese círculo. Juan Cabandié, quien tendrá a su cargo el Ministerio de Ambiente y Desarrollo Sustentable, guarda como mérito ser junto a Máximo el armador del reencuentro entre Alberto y Cristina.Desde su vuelta de Cuba, Cristina tuvo una sola aparición pública. Fue el lunes pasado, en su encendida declaración indagatoria en los tribunales de Comodoro Py. Mientras espera su foto junto a Alberto y Mauricio Macri el martes en el Congreso, tendrá unas horas más para seguir tallando en el nuevo esquema ministerial. Tendrá el control de las segundas o terceras líneas de las carteras que en las que un leal no maneja. Algo que también hizo Alberto. Una dupla de poder que se entiende a la perfección.MC","url":"https://www.perfil.com/noticias/politica/el-sello-de-cristina-entre-los-elegidos-y-tambien-los-vetados.phtml"},{"title":"Con Transporte y Aysa en su poder, ahora Massa negocia por las segundas líneas","summary":"Meoni se hará cargo del Ministerio que deja Dietrich y Malena Galmarini de la empresa estatal. Raúl Pérez iría a Empleo y Ferraro dependerá de Arroyo en Desarrollo Social. ","body":"En pleno cierre de la alianza electoral, Sergio Massa no solo negociaba dejar su candidatura presidencial de lado para convertirse en candidato a diputado del Frente de Todos. Ante el posible triunfo, Alberto Fernández (a quien conoció en 2002) le prometía la presidencia de la Cámara de Diputados y la conformación de un gabinete amplio en el que el Frente Renovador se viera representado.Con el 11% de los votos que había sacado en 2017 y la alerta de que podría aliarse con María Eugenia Vidal, antes de firmar su pase Massa había conseguido más de lo que otros dirigentes fieles terminaron obteniendo. Meoni, Pérez, Galmarini y Ferraro son algunos de los nombres que estarán en el gabinete nacional.Después del amplio triunfo, distintos sectores se arrogaron haberle dado la victoria al Frente de Todos. Los intendentes del Conurbano pelearon por este título con los gobernadores del norte, como Formosa, Chaco y Santiago del Estero. Pero también con Massa, quien hacía cuentas y mostraba que en el territorio bonaerense aportó la totalidad del 11% de los votos que obtuvo en 2017.Massa no solo negoció por la cantidad de votos que consiguió, sino por el costo que le significó aliarse a quienes había enfrentado.En plena negociación, Massa había acordado un lugar en el Ministerio del Interior que comandará Eduardo “Wado” de Pedro. Estaba previsto que el diputado Raúl Pérez ocupara este lugar, aunque después se especuló con que se haría cargo del Ministerio de Transporte. Finalmente, estaría al frente de la Secretaría de Empleo, que dependerá del Ministerio de Trabajo.El ex intendente de Junín, Mario Meoni (que responde al mismo espacio) será quien comande Transporte. El argumento de Fernández para que sea Meoni y no Pérez el ministro tuvo que ver con que para esta etapa se necesitaba experiencia en el Ejecutivo y un dirigente “menos pegado a la rosca política”.Para la discusión por los lugares para el Frente Renovador que también incluyen segundas y terceras líneas, Massa no solo negoció por la cantidad de votos que aportó sino también por el costo que le significó aliarse a quienes venía enfrentando. “Vamos a barrer a los ñoquis de La Cámpora”, decía cuatro años atrás de quienes hoy son sus principales aliados en el Congreso. También, junto a su mujer, Malena Galmarini, debieron excusar a Cristina Kirchner del robo que sufrieron en su casa en plena campaña 2013 cuando denunciaban la intencionalidad política y acusaban al entonces gobierno de meterse con su familia. Todo quedó atrás.Aysa es un lugar estratégico no solo por el presupuesto, sino también por el vínculo con intendentes y gobernadoresMassa guardó para Galmarini uno de los presupuestos más importantes ya que estará al frente de Aysa (Agua y Saneamientos Argentinos). Fue electa legisladora bonaerense pero prefirió un cargo nacional y no tener que viajar a La Plata desde Tigre. Al quedar afuera del Ministerio de la Igualdad y al haber perdido el Ministerio de Seguridad que iba a comandar Diego Gorgal, }Massa mostró más dureza en las negociaciones para conseguir este lugar que también lo pedían los intendentes. Venía de sumar a tres diputados nacionales que fueron por Cambiemos e hizo valer esta jugada que provocó la furia de Mauricio Macri y sus dirigentes. Aysa es un lugar estratégico no solo por el presupuesto, sino también por el vínculo con intendentes y gobernadores a quienes le llegan las obras. Pero el kirchnerismo asegura que Massa no tendrá el manejo total, sino que habrá segundas y terceras líneas que controlen y también tomen decisiones. Lo mismo que en el Congreso el secretario administrativo, Rodrigo “Rodra” Rodríguez hará con Massa.Micaela Ferraro será otra massista en Nación. Trabajó en la Secretaría de Política Sanitaria y Desarrollo Humano de Tigre comandada por Galmarini y ahora se ocupará del abordaje territorial bajo el ala del ministro de Desarrollo Social, Daniel Arroyo.Quedan tres días para la jura de funcionarios. Hasta entonces, Massa seguirá negociando espacios.","url":"https://www.perfil.com/noticias/politica/con-transporte-y-aysa-en-su-poder-ahora-massa-negocia-por-las-segundas-lineas.phtml"},{"title":"Alberto presentó al gabinete con un equilibrio de fuerzas entre sus aliados","summary":"\"Refleja la unidad del Frente de Todos\", dijo el presidente electo al anunciar a sus 21 ministros, secretarios y funcionarios en áreas estratégicas. ","body":"A cuarenta días de haber ganado las elecciones y a cuatro días de asumir, Alberto Fernández presentó un gabinete que terminó de confeccionar el miércoles cuando recibió en sus oficinas a Mario Meoni, quien estará a cargo del Ministerio de Transporte. El presidente electo está convencido de que armó una estructura en la que ningún sector de la alianza que lo llevó al triunfo sobresale y, por el contrario, muestra un equilibrio que buscará sostener.“Es la tercera vez que participo de la confección de un gabinete nacional y estoy muy contento con la calidad moral y técnica de cada uno de quiénes me acompañan”, dijo Fernández en su búnker de Puerto Madero rodeado de los futuros funcionarios. Junto a sus hombres de máxima confianza, también habrá kirchneristas, massistas, representantes de gobernadores y de intendentes.Quedará ver en la asunción del martes si los reclamos de sindicalistas y movimientos sociales son atendidos. Hugo Moyano ya se comunicó con Meoni y le dijo que en la secretaría de Obras de Transporte quiere a Guillermo López del Punta. El ex intendente de Junín y futuro ministro le explicó que ya no tendría rango de secretaría y acordaron reunirse el fin de semana.“Este gabinete se constituyó sobre la base de la unidad, y como tuve una preocupación porque se unifiquen los bloques en el Congreso, para que expresemos esa vocación de unidad, quise que esa unidad esté reflejada en el gabinete”, dijo Fernández.Junto a sus hombres de máxima confianza, también habrá kirchneristas, massistas, representantes de gobernadores y de intendentes.Designaciones. El primero en ser presentado fue Santiago Cafiero, quien asumirá como jefe de Gabinete. “Santiago tiene la condición necesaria para ser jefe de Gabinete, un cargo que tiene que ser el álter ego del Presidente, Santiago lo es”. Bajo la conducción del jefe de Gabinete estará Cecilia Todesca. “Viene a ponerle la impronta que reclama la Jefatura de Gabinete para darle respuesta a los temas económicos”, dijo Fernández sobre la licenciada en Economía.“Wadito”, fue como el presidente electo llamó a Eduardo “Wado” De Pedro. De quien dijo que le “gusta ejercer la política como me gusta a mí. Sobre la base de hablar, dialogar y ponernos de acuerdo. Siento que vamos a estar muchos años más juntos trabajando”. Fernández despejó cualquier pelea que se puede vislumbrar a futuro entre el peronismo y La Cámpora, quien tendrá a De Pedro como máximo representante en el Gobierno. Otra de las dirigentes que representará a la agrupación de Máximo Kirchner será la diputada Luana Volnovich quien estará al frente de PAMI.“Nadie me lo impuso”, dijo el futuro jefe de Estado sobre Carlos Zannini, quien estará a cargo de la Procuración del Tesoro. “Espero que mínimamente te reivindiquemos por lo que has padecido injustamente en esos 107 días de cárcel al que te han sometido. No lo merecías”, agregó Fernández sobre una de las personas de máxima confianza de la vicepresidenta electa.“El Ministerio de Cultura estará en manos de quien admiro y respeto mucho, Tristán Bauer”, dijo Fernández sobre otro de los lugares para Cristina Kirchner.Por un acuerdo con Sergio Massa, el Frente Renovador controlará el Ministerio de Transporte y Aysa, la empresa estatal Agua y Saneamientos Argentinos (Aysa), que comandará Malena Galmarini. También colocará a Raúl Pérez y a Micaela Ferraro en las segundas líneas de Trabajo y Desarrollo Social. En Seguridad, Sergio Massa perdió la pelea con el kirchnerismo.“La seguridad para mí es un tema muy importante y se resuelve con igualdad y no a los palos y metiendo bala”, aseguró el presidente electo. Y agregó: “Con Sabina  Frederic tengo el mismo pensamiento en la materia, sin necesidad que alguien le dispare por la espalda a otro”. Esta antropóloga y especialista en el diseño de políticas públicas para las fuerzas de seguridad, ya trabajó en el área en las gestiones de Nilda Garré y Arturo Puricelli.Fernández continuó ayer con la presentación de Gabriel Katopodis, intendente de San Martín, quien estará a cargo del Ministerio de Obras Públicas“En mi gestión quiero que se trabaje con absoluta transparencia y honestidad. Esto tiene que ser un símbolo del nuevo gobierno”, coinciden distintos ministros que Fernández les insistió al reunirse con el presidente electo durante la última semana. Fernández continuó ayer con la presentación de Gabriel Katopodis, intendente de San Martín, quien estará a cargo del Ministerio de Obras Públicas. Lo calificó como un “intendente excepcional y amigo de muchos años”. Inmediatamente pasó al Ministerio de Desarrollo Social. Dio a conocer que Victoria Tolosa Paz será la encargada del Consejo Federal de Políticas Sociales y que Daniel Arroyo será ministro de Desarrollo Social.“La cancillería va a quedar en manos de mi amigo de casi toda la vida que es Felipe Solá”. Y anunció que la secretaría de Comercio Exterior volverá a depender del Ministerio de Relaciones Exteriores.Vivienda. Una de las carteras que creará es el Ministerio de Desarrollo Territorial y Hábitat que será conducido por la ex candidata a gobernadora de Santa Fe, María Eugenia Bielsa. Subirá de rango la secretaría de Salud, que volverá a ser ministerio. “Ginés González García es como esa propaganda en la que uno camina y camina y siempre termina en Ginés”, dijo ayer Fernández. Agustín Rossi también volverá a ser ministro con el cargo en Defensa. “Nos conocemos de la prehistoria kirchnerista”, dijo el ex jefe de Gabinete.Finalmente, al frente del Ministerio de Economía estará Martín Guzmán. “Hace muchos años que lo conozco”, dijo Fernández y agregó: “Es alguien a quien en los últimos tiempos he consultado mucho por los problemas que tiene la Argentina en tema de deuda. A partir del 10 de diciembre van a conocer su pensamiento y lo que hemos planificado”. Matías Kulfas será el ministro de Desarrollo Productivo, que contendrá distintas áreas.Al frente de la AFIP estará Mercedes Marcó Del Pont y el nuevo Ministerio de la Mujer, Género y Diversidad lo conducirá Elizabeth Gómez Alcorta, la abogada penalista que se define como feminista y coordinó la defensa de Milagro Sala.Entre los nombres que responden a Alberto, además de Cafiero, Todesca y Kulfas también están Nicolas Trotta (ministro de Educación quien será acompañado por Adriana Puiggrós), Julio Vitobello (secretario general de la Presidencia), Vilma Ibarra (Secretaría Legal y Técnica), Marcela Losardo (Justicia) y Claudio Moroni (Trabajo). “Conocí dos personas en mi vida  a las que uno le tira un problema y le traen tres soluciones: Roberto Lavagna y Claudio Moroni”, dijo el futuro presidente. Sin haber podido convencer al ex ministro de Economía de que acepte un cargo, su hijo Marco estará al frente del Indec.“Otras de las enormes alegrías que tengo es el regreso de Gustavo Béliz quien dejó nuestro gobierno en situaciones que prefiero olvidar. A Gustavo le he confiado un tema central que es que me ayude a construir un nuevo Estado”, dijo Fernández. Ocupará la Secretaría de Asuntos Estratégicos.También prensentó a Matías Lammens (Ministerio de Turismo y Deportes), Roberto Salvarezza (Ministerio de Ciencia y Tecnología), Victoria Donda (Inadi), Juan Cabandié (Ministerio de Medio Ambiente) y Luis Basterra (Ministerio de Agricultura, Ganadería y Pesca). Este último nombre fue un gesto para el gobernador de Formosa, Gildo Insfrán. En cambio, Juan Manzur perdió el lugar en el Ministerio de Salud que había pedido. Hasta el martes, Fernández tratará de atender a los heridos con lugares en el resto del gabinete.MC","url":"https://www.perfil.com/noticias/politica/alberto-presento-al-gabinete-con-un-equilibrio-de-fuerzas-entre-sus-aliados.phtml"},{"title":"El premio Nobel de economía Joseph Stiglitz felicitó a Martín Guzmán","summary":"Lo hizo a través de las redes sociales. Guzmán fue su discípulo. Y es un experto en temas relacionados con la deuda y el FMI. ","body":"Ante el anuncio reciente de Martín Guzmán como ministro de Economia, el premio Nobel de Economía, Joseph E. Stiglitz lo felicitó por Twitter.Guzmán es discípulo del Nobel y co-dirigió junto a Stiglitz el grupo de Investigaciones sobre Reestructuración de Deuda y Quiebras Soberanas de la “Initiative for Policy Dialogue de Columbia University”. Stiglitz es conocido por su visión crítica de la globalización, y de los que ponderan el libre mercado (a quienes llama \"fundamentalistas del libre mercado\") además de no adherir a instituciones internacionales de crédito, como el Fondo Monetario Internacional y el Banco Mundial. El plan de Martín Guzmán para renegociar la deudaEl recientemente nombrado ministro de Economía esta formado en la Universidad Nacional de La Plata y es investigador de la Escuela de Negocios de Columbia University.  Como expresó Alberto Fernández, ya hace semanas están trabajando en cómo renegociar la deuda externa Argentina. Kulfas, Guzmán y Pesce: cómo piensan los responsables de manejar la economíaCuatro días entes de su juramento como presidente, Alberto Fernandez presentó su gabinete de ministros y secretarios. Veinte hombres y 12 mujeres que asumirán sus funciones el 10 de diciembre.AV/MC  ","url":"https://www.perfil.com/noticias/actualidad/el-premio-nobel-de-economia-joseph-e-stiglitz-felicito-publicamente-a-martin-guzman.phtml"},{"title":"Nielsen a YPF y Lanziani a Energía para definir las tarifas y Vaca Muerta","summary":"El Gobierno aspira a obtener más de US$ 30 mil millones en no convencional.","body":"El economista y ex secretario de Finanzas, Guillermo Nielsen, se hará cargo de la conducción de la compañía estatal YPF, la mayor petrolera del país. En tanto, el cargo de secretario de Energía recayó en el ingeniero nuclear misionero Sergio Lanziani, egresado del Instituto Balseiro. Así lo reveló ayer el presidente electo, Alberto Fernández, pese a que ellos no estuvieron presentes en el acto de anuncio de los miembros que formarán el gabinete.Desde sus cargos, ambos jugarán un papel preponderante en la implementación de las políticas orientadas al desarrollo de Vaca Muerta, el principal yacimiento de hidrocarburos no convencionales con mayor potencial de desarrollo del mundo.Nielsen ya venía trabajando en la elaboración de un proyecto de ley para incentivar las inversiones en Vaca Muerta, de donde el gobierno aspira a obtener más de US$ 30 mil millones. De hecho, en las reuniones que mantuvo durante la campaña electoral y este período de transición con inversores internacionales y empresarios como referente económico de Alberto Fernández se mostraba entusiasmado hablando del futuro desarrollo de Vaca Muerta.e mostraba entusiasmado hablando del futuro desarrollo de Vaca Muerta.En Neuquén, Nielsen aludió “a 24 dimensiones” para dar competitividad a ese yacimiento. En ese encuentro, señaló que la normativa buscará “poner a Vaca Muerta y otras formaciones no convencionales en pie de igualdad tributaria y regulatoria con Permian y con Marcellus (en Estados Unidos)”.En declaraciones a la prensa, Nielsen había dicho que “faltan reglas de juego que atraigan a jugadores internacionales”. Según transcendió, ese marco legal apuntaría a garantizar la seguridad jurídica de los inversores, reducir impuestos, acelerar la amortización, permitiría a las petroleras saltar el cepo cambiario y disponer de divisas libremente y eliminar las restricciones –retenciones– para exportar hidrocarburos.El congelamiento de precios en los combustibles que decretó el gobierno de Macri por noventa días –y que terminó a mediados de noviembre– había provocado una virtual parálisis del yacimiento. La experiencia de Nielsen en el tema financiero también será esencial para la petrolera, que en los primeros nueve meses del año perdió $ 23.023 millones.El ajuste tarifario de gas y electricidad es otra de las cuestiones cruciales que deberá resolver el área de Lanziani. Hoy en las tarifas hay muchos componentes que están atados a la evolución del dólar, y eso podría ser revisado.MC","url":"https://www.perfil.com/noticias/economia/nielsen-a-ypf-y-lanziani-a-energia-para-definir-las-tarifas-y-vaca-muerta.phtml"},{"title":" ","summary":" ","body":"","url":"https://noticias.perfil.com/noticias/politica/los-angeles-de-alberto-fernandez-quienes-son-las-mujeres-mas-influyentes.phtml"},{"title":"Alberto en clave Scaloni","summary":" ","body":"Ginés, Felipe y el Chivo Rossi. Di María, Otamendi y el Kun Agüero. Tridente de veteranos rodeado de caras frescas, que solo dejaba una gran incógnita: ¿en qué momento de este nuevo ciclo político, inédito en el peronismo, Alberto F iba a marcar el número del Leo Messi de la economía?En tal sentido, Alberto F enfrentaba el mismo dilema de Scaloni al comando de la Selección. Una primera estrategia posible era apostar un pleno a que Messi arrancara de entrada con la batuta y, a partir de allí, configurar un equipo de sus amigos. Leo y diez más.Una segunda variante posible, la finalmente elegida por Scaloni, un tanto por decisión propia y otro tanto por el azar de la frustración mundialista, más la rabieta de la Copa América, era armar un esquema nuevo y traerlo en todo a caso a Leo a jugar dentro de él.En primer lugar, por el propio hartazgo de los malos resultados anteriores, la frustración de Rusia 2018 en especial, pero también por la propia supervivencia futura del nuevo DT. Un nuevo derrape del astro no solo acabaría con la presencia de nuestro gran crack nacional, sino que arrastraría al abismo a Scaloni, e incluso a las ignífugas autoridades de AFA.Cualquier parecido con la realidad de Alberto no es mera coincidencia. En la medida en que no esté estabilizado este peligroso experimento con centro político en una Cristina que nominó tanto a Alberto como al gobernador bonaerense Axel Kicillof, resultaría de altísimo riesgo depositar la suerte de todos en manos de un superministro de Economía, onda la Alianza con Domingo Cavallo.Ello no significa que Fernández no duerma por un buen tiempo con un dedo puesto en el botón de pánico. Más aún, le será imposible eludir un profundo reordenamiento económico que, sí o sí, demanda una verdadera autoridad en la materia. Esa que no pasa necesariamente por la acumulación de PhD, sino por la condición de oráculo de la tribu, aquel a quien escuchan y obedecen. ¿Lavagna, Redrado, Melconian? ¿Guzmán, un hallazgo? El tiempo lo dirá, muy pronto, Alberto. (*) Analista político y consultor. ","url":"https://www.perfil.com/noticias/opinion/alberto-en-clave-scaloni.phtml"},{"title":"La tapa del Diario PERFIL de este sábado 7 de diciembre de 2019","summary":"A continuación, los principales títulos de la edición Nº 1470.","body":"Este sábado 7 de diciembre de 2019, la edición del Diario PERFIL presenta una cobertura especial del anuncio del nuevo Gabinete de Alberto Fernández, además del repaso a todos los temas de actualidad. A continuación algunos de los principales títulos de esta edición:Alberto Fernández armó gabinete equilibrado con CFK y aliados. A su gente de máxima confianza sumó kirchneristas, massistas y representantes de gobernadores e intendentes. Falta definir segundas líneas y quién manejará a los espías.El sello de Cristina Kirchner, entre los elegidos y también los vetados. Tras cerrar su control en el Congreso, la vicepresidenta electa negoció el Gabinete con Alberto, Cristina puso algunos ministros y tendrá segundas líneas para controlar. Guzmán a Economía: hizo el plan para la deuda y negocia con el FMI. Viene de trabajar con Stiglitz y llegó por intermedio de Kulfas. Quiere demostrar voluntad de pago. Alberto F confirmó que llevan adelante “un trabajo silencioso” con el Fondo.La columna de Jorge Fontevecchia. Sabelo 1: existe una solución para la economía. La economía no tendría que ser el problema más difícil de resolver entre los que deberá enfrentar Alberto Fernández durante su presidencia si tomara una medida fundacional y no imitara el gradualismo de Mauricio Macri. Como se explicó en esta columna el domingo pasado, el ajuste ya lo hizo Macri, hay superávit comercial, casi se soluciona con la misma medida que se precisa aplicar para que la economía vuelva a crecer sostenidamente: reducir drásticamente la inflación con un plan. Escribe Ana Natalucci: Después de MacriLa opinión de Javier Calvo: Gabinete con sello albertistaRoberto García y su visión de lo que viene: AF y el modelo SchumacherMacri se despide con un acto a plaza llena. Ayer saludó a los Granaderos a caballo. Será el único oradorMacristas en tribunales: procesan a Aranguren y Alonso por el caso Shell. El ex titular de Energía está acusado por negociaciones incompatibles con la función pública. La funcionaria a cargo de la OA, por encubrimiento y abuso de autoridad.A los 81, Cormillot se casa con una médica. Primero en Las Vegas, ahora en el país. Civil y fiesta.  ","url":"https://www.perfil.com/noticias/actualidad/la-tapa-del-diario-perfil-de-este-sabado-7-de-diciembre.phtml"},{"title":"Se mantiene el secreto sobre quién controlará la AFI","summary":"Tampoco oficializó a los próximos responsables del Sistema de Medios Públicos, Radio y Televisión Argentina y la Anses. Pesce, Lanziani y Nielsen estuvieron ausentes, aunque los confirmaron en el Central, Energía e YPF.","body":"Más allá de las expectativas que hay por conocer todos los nombres del futuro gobierno de Alberto Fernández, algunos cargos seguirán en la indefinición hasta que sean oficializados por el próximo mandatario o, en su defecto, por alguna de las figuras confirmadas ayer en la presentación oficial del gabinete y con estatus ya de funcionarios entrantes.En ese universo de dudas, con mayor o menor certeza respecto de su futuro, la mayor de las incógnitas recae en quién será el elegido de Fernández para comandar la Agencia Federal de Inteligencia. “Lo tengo decidido, pero estamos decidiendo cómo encarar ese tema, por eso no está aquí”, respondió el futuro mandatario ante la consulta periodística en la conferencia de prensa posterior a la presentación.En la AFI, el kirchnerismo quiere retomar la reforma de los servicios de inteligencia que iniciaron en el último año del gobierno de Cristina Kirchner y que incluye, entre otros aspectos, volver a transparentar el uso de los fondos reservados y restringir la protección de identidad solo a los agentes de inteligencia. Más que la experiencia en el tema, los mandatarios suelen ponderar la estrecha confianza en la designación de su cabeza, y no sería diferente. En las últimas horas, el nombre que sonaba con fuerza, el del ex ministro de Justicia Alberto Iribarne a quien Fernández citó en varias de sus entrevistas, perdió cierta solidez a la par que surgían rumores sobre un destino distinto, incluso en el extranjero, pero Fernández optó por guardarse su identidad por el momento.El regreso de Béliz, un cruzado contra los \"servicios\" paralelosOtro nombre que circula para el cargo de Señor 5 es el de José “Pepe” Albistur, dueño del departamento que alquiló Fernández por años en Puerto Madero. No obstante ello, hay quienes lo ponen en duda en base al viejo credo kirchnerista según el cual cuanto más suena un nombre para un cargo, menos chances tiene de ocuparlo. Su pareja, la concejala platense Victoria Tolosa Paz, acompañaría a Daniel Arroyo en la tarea social al frente del Consejo de Políticas Sociales, tal cual la presentó ayer el futuro mandatario.Tampoco se conocieron los nombres de los próximos responsables del Sistema de Medios Públicos –circulaba Francisco Meritello como una carta fuerte– y de Radio y Televisión Argentina –podría ser Rosario Lufrano, según trascendidos–. Ayer, en la presentación, Alberto enfatizó en la relevancia de revitalizar las políticas culturales como alimento para el espíritu cuando presentó públicamente al cineasta Tristán Bauer como futuro ministro del área.Tampoco se conoció aún a quien encabezará la Anses, si bien algunos indicios apuntan a Alejandro Vanoli. Y luego, en el organigrama del Estado también figuran otras joyas como Aerolíneas Argentinas, que aguardan por su referente. Quien fuera su gerenciador en la última gestión de Cristina, el flamante senador porteño Mariano Recalde, apareció esta semana en la foto del megabloque peronista junto a la futura vicepresidenta. No obstante eso, hay quienes afirman que podría volver a su viejo puesto. Otros apuntan a Pablo Ceriani, especialista en temas migratorios y hombre del próximo gobernador bonaerense, Axel Kicillof. No mencionó a Marco Lavagna al frente del Indec.Por último, hubo confirmados ausentes en la presentación oficial que Alberto nombró luego ante las preguntas de los medios. Son los casos de Miguel Pesce (Banco Central), Sergio Lanziani (Energía) y Guillermo Nielsen (YPF).MC","url":"https://www.perfil.com/noticias/politica/se-mantiene-el-secreto-sobre-quien-controlara-la-afi.phtml"}]