[{"title":"El gabinete de Fernández: entre viejos amigos personales y un poco de “nueva generación”","summary":"El presidente electo anunció desde Puerto Madero quiénes serán sus 21 ministros y ministras. Desde el martes, ese abanico de viejos noventistas y jóvenes progresistas encarnará la contradicción de atender las aspiraciones de millones al tiempo que se defienden intereses opuestos.","body":"Pasadas las 18:30 de este viernes se terminaron las incógnitas. Alberto Fernández finalmente dio a conocer los nombres de quienes conformarán su Gabinete de ministros y quiénes integrarán su círculo estrecho de colaboradores en la Casa Rosada.Si bien muchos ministerios ya habían tenido confirmación en los últimos días, aún restaba saber quién será el ministro de Economía. Finalmente Martín Guzmán fue designado al frente de la cartera, dando una señal de cuál será la postura en la negociación de la deuda con los acreedores en la búsqueda de extensión de plazos.Fernández comenzó la conferencia de prensa con un tono marcadamente nervioso y hasta con algún que otro titubeo. Con el correr de los minutos y de los nombres fue calmándose y terminó haciendo algún que otro chiste.En los 41 minutos que duró la presentación (entre el anuncio y algunas respuestas de periodistas) el presidente electo nombró varias veces a Néstor Kirchner. Sin embargo nunca mencionó el nombre de su compañera de fórmula y futura vicepresidente Cristina Fernández. Un dato no menor. Incluso en algún momento, cuando mencionó por ejemplo a Carlos Zannini, dijo “nadie me lo impuso”, en clara referencia a la expresidente.Dos tipos de “perfiles” hegemonizan el Gabinete de Fernández. Por un lado, en muchos cargos importantes nombró a “viejos amigos personales”, entre ellos varios exfuncionarios de Eduardo Duhalde, de Carlos Menem y hasta un exgobernador bonaerense protagonista de los años 90 y de la crisis de 2001. Por otro, referentes de una “nueva generación” peronista a quienes les asignará roles de gestión con los que buscará mostrar una oposición ideológica y cultural con el staff “meritocrático” que integró el gobierno de Mauricio Macri.En ese sentido, se diferenció de la gestión saliente al afirmar que “los privilegiados de nuestra gestión serán los que han caído en la pobreza”. Lo dijo el día después de que la UCA publicara que Argentina alcanzó el 40,8 % de pobreza en el tercer trimestre de este año.Fernández convivirá en la Casa Rosada con un grupo de funcionarios que hace años trabajan con él. Era cantado el nombramiento de Santiago Cafiero como jefe de Gabinete, alguien de su estrechísima confianza y, según su definición, el “álter ego” del Presidente. La vice del nieto de Antonio Cafiero será la hija del actual jefe del Indec, Cecilia Todesca.A ellos se sumará Gustavo Beliz como secretario de Asuntos Estratégicos de la Presidencia de la Nación. Fernández dijo de quien fuera ministro del Interior de Carlos Menem que es “una alegría enorme que vuelva a trabajar con nosotros. Se fue de nuestro gobierno (el de Néstor Kirchner) en circunstancias que prefiero no recordar. Estoy muy contento que hayas vuelto a ayudarme a gobernar este país”.Julio Vitobello será el secretario General de la Presidencia. “Nos conocemos hace muchos años, fue mi secretario y estuvo a cargo de la Oficina Anticorrupción” dijo Fernández. A su vez Vilma Ibarra asumirá como secretaria Legal y Técnica. “Me va a cuidar las espaldas”, dijo respecto a su expareja y destacó su perfil progresista en materia de derechos.Al ese grupo se integrará Carlos Zannini como procurador del Tesoro. “Nadie me lo impuso y quiero que sepan que de este modo lo estamos reivindicando de todo lo que padeció injustamente en la cárcel”, sentenció Fernández.Como ya se informó, Martín Guzmán ocupará el Ministerio de Economía. “Es alguien a quien conozco mucho”, dijo el presidente electo. En él confiará la renegociación de la deuda ya que, dijo, “conoce el conflicto macroeconómico que tiene la Argentina” y es alguien capacitado “para sacar al país de la postración en la que está”. Con Guzmán hará equipo Matías Kulfas como ministro de Desarrollo Productivo.Eduardo “Wado” de Pedro, referente de La Cámpora, será el ministro del Interior. “Con él hicimos un camino vertiginoso en los últimos años y siento que vamos estar muchos años trabajando”, confió Alberto.Gabriel Katopodis, un barón del conurbano profundo, será el ministro de Obras Públicas, un área que según el Presidente “ha quedado muy relegada en los últimos tiempos” y para lo cuál se necesita “un intendente con experiencia”.Otro peronista bonaerense, exfuncionario de Menem, exgobernador y exaliado de Macri será el ministro de Relaciones Exteriores y Culto. Felipe Solá, a quien Fernández definió como su “amigo de casi toda la vida”, seré el canciller desde el 10 de diciembre.Leé también Felipe Solá: trayectoria de un experto en “hacerse el boludo”Otro viejo amigo de Fernández y de Duhalde, Ginés González García, volverá a ser  ministro de Salud. “Es quien mejor conoce lo que pasa en la salud de Argentina”, lo definió.Y si de peronistas conocidos se trata, Agustín Rossi asumirá nuevamente como ministro de Defensa. Otro “gran amigo de muchos años, un hombre muy valioso”, al decir de Alberto.Leé también Agustín Rossi, el ministro que critica a Bullrich pero banca a muerte a las Fuerzas ArmadasEn Seguridad se confirmó como ministra a la antropóloga Sabina Frederic, sobre quien Fernández destacó que es alguien que podría “dar respuestas a lo que pasa en la calle sin autorizar que nadie dispare por la espalda”. Un alejamiento discursivo de la doctrina Chocobar pero que en los hechos deberá comandar a esas mismas fuerzas especializadas en organizar el crimen organizado y regentear los delitos complejos.Claudio Moroni será el ministro de Trabajo, “otro amigo entrañable” que trabajó en varios lados con Fernández. Según el mandatario es alguien a quien le llevan “un problema y devuelve tres soluciones”.Leé también Fernández eligió ministro de Trabajo: un exfuncionario menemista será padrino del pacto socialTres ministerios que ya tenían nombres “cantados” son los de Desarrollo Social, Educación y Cultura. Daniel Arroyo, Nicolás Trotta (“con quien en 2001 creamos la agrupación Jóvenes K”) y Tristán Bauer asumirán al frente de ellos, respectivamente. Adriana Puiggross será la viceministra de Educación. “Para mí la Cultura es algo muy importante para llenar el espíritu de los pueblos”, dijo Fernández.Marcela Losardo asumirá al frente del Ministerio de Justicia. Socia de Fernández en su estudio jurídico, es quien según él puede cambiar la “crisis muy profunda que vive la Justicia” y puede hacer “una revisión para que funcione correctamente”.El massista Mario Meoni será el ministro de Transporte. A él lo conoce “hace muchos años y habrá que trabajar mucho porque el transporte es tratado de modo desigual en diferentes puntos del país. Tenemos que equilibrar esos desequilibrios”, sentenció.La peronista santafesina María Eugenia Bielsa será la ministra de Desarrollo Territorial y Hábitat, uno de los ministerios que creará Fernández a partir del 10 de diciembre. “Es alguien a quien le asigno una calidad política y una ética enormes, para que la gente deje de sufrir”, dijo de ella. Otro ministerio que se creará será el de Mujeres, Géneros y Diversidad y quien asumirá el cargo será la abogada del CELS Elizabeth Gómez Alcorta.Al igual que Salud y Trabajo, otras secretarías volverán a ser ministerios. En Turismo y Deportes asumirá  Matías Lammens, empresario porteño aliado de Horacio Rodríguez Larreta (“un debutante en la función pública y a quien conozco hace muchos años”).En Ciencia y Tecnología hará lo propio el extitular del Conicet Roberto Salvarezza. Juan Cabandié asumirá en Medioambiente (“es parte de la generación en la que tanto confío).Y Luis Basterra será ministro de Agricultura, Ganadería y Pesca (“para que trabaje junto a las entidades del campo en paz, tranquilos y convencidos de que tenemos que trabajar juntos”).El listado anunciado por Fernández se completó con los nombres de titulares de áreas estratégicas del Estado tanto a nivel económico como político.Mercedes Marcó del Pont asumirá al frente de la AFIP. “Siempre me impresionó su pensamiento y su lógica económica, la volví a convocar para que le garantice al Estado que los recursos ingresen correctamente a la Argentina”, dijo.Victoria Tolosa Paz (esposa de José Albistur, amigo de Alberto) quedará al frente del Consejo Federal de Políticas Sociales del Ministerio de Desarrollo Social, con un rol central en materia de “lucha contra el hambre”.Al frente del PAMI quedará la kirchnerista Luana Volnovich, quien según Fernández comandará un “plan de remedios para todos los abuelos” con la idea de “evitar que tengan que pagar con sus jubilaciones lo que necesitan”.Victoria Donda asumirá al frente del Inadi, el Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo. Malena Galmarini, esposa de Sergio Massa, quedará al frente de la empresa de aguas Aysa. Según Fernández, es “una mujer excepcional que siempre luchó por los derechos de la mujer”.El neoliberal ortodoxo Guillermo Nielsen, quien sonaba como posible ministro de Economía, finalmente presidirá la empresa YPF. Tenerlo adentro del staff de gobierno no es menor ya que puede ser reemplazante de Guzmán si las circunstancias así lo requieren.El listado de ministras, ministros, secretarias y secretarios es un muestrario del variopinto espectro que encarna el Frente de Todos. Un gobierno donde convivirán viejos protagonistas del neoliberalismo noventista y del 2001 con políticos más jóvenes y caras identificadas con el progresismo.Como ya se dijo en este sitio, la fotografía de este viernes en Puerto Madero representa en gran medida la contradicción entre las aspiraciones de millones que votaron a les Fernández con la esperanza de recuperar lo que Macri les quitó y la realidad de los proyectos que defenderá la coalición gobernante.Con una economía en extremo adversa, serían medidas elementales ya recuperación inmediata del nivel de compra de los salarios, con paritarias y aumento de emergencia para jubilaciones y planes sociales. También la investigación a fondo de la deuda contraída por Macri para desnudar quiénes ganaron con ella y ir a una renegociación “a libro cerrado”. Y, desde ya, retrotraer los tarifazos a los niveles de 2017 tal como el peronismo lo votó en el Congreso y Macri lo vetó.En la conferencia de prensa le preguntaron a Fernández si tiene pensado tomar medidas urgentes para paliar la penosa realidad de gran parte de la población. Y él respondió que están “trabajando en un aumento de emergencia” y en un proyecto para conformar el “Consejo Económico y Social para que trabaje en las políticas de Estado que hay trabajar”.Pero luego, en una entrevista por C5N, el mismo Fernández confirmó que  “prorrogará” hasta nuevo aviso (quizás marzo de 2020) el presupuesto 2019. Es decir que las políticas de los primeros meses de su gestión estarán condicionadas por el manejo de los recursos estatales fijado por la administración de Mauricio Macri.¿Cómo es posible que se combatan el hambre y la pobreza, que “se ponga plata en los bolsillos” de la clase trabajadora y que el Estado financie políticas de educación, salud, vivienda e infraestructura superadoras de las de Macri con las mismas coordenadas económicas y financieras de la administración saliente?¿Por qué el nuevo Gobierno impedirá que el Congreso debata de forma urgente y profunda qué y cuántos recursos se necesitan para, precisamente, superar la realidad angustiante de millones de personas cuya economía no deja de irse a pique?Cuando el equipo de gobierno del Frente de Todos salga a la cancha, empezarán a responderse estas preguntas. Sin embargo muchas respuestas ya empezaron a escribirse en Puerto Madero.Seremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados Felipe Solá   /    Gabinete    /    Alberto Fernández   /    Sergio Massa   /    Política","url":"http://www.laizquierdadiario.com/El-gabinete-de-Fernandez-entre-viejos-amigos-personales-y-un-poco-de-nueva-generacion"},{"title":" ","summary":" ","body":"","url":"http://www.laizquierdadiario.com/Redaccion-LID"},{"title":"¿Guzmán y Kulfas lograrán el milagro de sacar la economía de terapia intensiva?","summary":"Los economistas heterodoxos tendrán tres tareas centrales: reactivar la economía, mejorar los ingresos destruidos por el ajuste macrista y negociar la pesada herencia de la deuda.","body":"Se terminó el misterio. Este viernes a las 18.45 horas el presidente electo, Alberto Fernández, anunció el gabinete económico. Al frente del Ministerio de Economía estará Martín Guzmán. Por otro lado, el Ministerio de Desarrollo Productivo será conducido por Matías Kulfas.En la breve conferencia de prensa posterior al anuncio del gabinete, Fernández ofreció pocas definiciones sobre la política económica, a tono con lo que expresó en la campaña.Fernández señaló que buscará “salir del mundo de la especulación financiera” e impulsar las exportaciones para pagar la deuda. Además, explicó, sin mayores detalles, que su equipo está trabajando en un aumento de emergencia en los ingresos populares, como así también que intentará poner en pie un nuevo contrato social mediante la institucionalización de un Consejo Económico Social.Atender a los buitres especuladores de la deuda y enfrentar las urgencias sociales en la que se encuentra el país con más de 40 % de la población en situación de pobreza, parecen, a priori, objetivos incompatibles. Kulfas y Guzmán estarán cargo de intentar el milagro.Desde noviembre de 2015 a octubre de 2019, el poder de compra del salario del empleo formal del sector privado retrocedió 20 %. Todavía falta contar el efecto de la inflación de noviembre y diciembre. La pérdida es más profunda en el empleo público y en el informal.Alberto Fernández confirmó en la conferencia de prensa que su equipo prepara un aumento generalizado de ingresos para asalariados, jubilados y beneficiarios de asignaciones. Según los trascendidos, probablemente se busque que el impacto sea mayor en los niveles más bajos de ingresos, por ejemplo, con el pago de una suma fija.¿Se tratará de un paliativo que postergue por tiempo indeterminado una recomposición verdadera de todos los ingresos del pueblo trabajador? Desde el punto de vista de quienes viven de su trabajo, el criterio básico debiera ser reclamar una restitución de todo lo que se robaron los empresarios (mediante tarifazos y aumentos de precios de productos esenciales) en la era de la prepotencia macrista.La atención integral de las necesidades de las mayorías sólo podría comenzar a concretarse con un bono de fin de año y aumentos salariales que reestablezcan el poder de compra al menos al nivel de 2015, es decir de un porcentaje que de mínima tiene que ubicarse en el 20 % para el sector privado, jubilados y ser mayor en el sector público. En el mismo sentido, los salarios y jubilaciones mínimas tendrían que cubrir el costo mensual de vivir.Pero el aumento inicial de ingresos de Fernández podría tener otra orientación: atar de pies y manos a las mayorías trabajadoras, por ejemplo con la idea que circuló de suspender las paritarias en función de un pacto social que congele salarios y precios por seis meses, donde los empresarios, se sabe, llevan siempre las de ganar.La madre de todas las batallasMartín Guzmán es egresado de la Universidad de La Plata. El economista continuó sus estudios en la Universidad de Columbia de Nueva York, donde se convirtió en discípulo del Premio Nobel de Economía, Joseph Stiglitz. En su visita a Buenos Aires luego de las PASO de agosto explicó que “cada dólar que se pague de deuda es más recesión”.Su propuesta más reciente es postergar los pagos del capital e intereses por dos años a los bonistas privados. Se trata de reperfilar la deuda, ganando tiempo, pero sin realizar ninguna quita a los acreedores.Para que la propuesta finalice exitosa se deben cumplir algunos requisitos: que la economía crezca, genere ingresos tributarios, se alcance el superávit fiscal y en el mediano plazo se pueda retomar el pago a los tenedores de bonos. Son requisitos ambiciosos por la profunda recesión local y las perspectivas de desaceleramiento (sino recesión) de la economía mundial.Stiglitz, el mentor de Guzmán, analizó los casos de interrupción de los pagos de la deuda de Rusia en 1998 y de la Argentina en 2001. Dedujo que el crecimiento posterior se explica por poder destinar a la reactivación los recursos que libera el no pago de la deuda. Por el momento, el país no ha repudiado la deuda como en 2001 y las condiciones internacionales son más adversas que entonces.Aún así, surgen dos incógnitas. La primera es si aceptarán los fondos buitre y los grandes bancos internacionales, acostumbrados a esquilmar el país a tiempo completo, ofrecer dos años de gracia. La segunda es si con dos años alcanza para que la economía crezca lo suficiente de modo tal que se haga sustentable el pago de una deuda, que en el caso de avanzar la propuesta acumulará vencimientos enormes hacia 2022.Pero también emerge un cuestionamiento. No se trata del planteo de la izquierda de no pagar la deuda en rechazo de este mecanismo de dominación de las potencias imperialistas. Se trata de una cuestión más elemental.La deuda que deja el macrismo como herencia fue fuertemente cuestionada por el kirchnerismo cuando el exministro, Luis Caputo (el “Messi” de las finanzas, según Macri), visitó en abril de 2018 la Comisión Bicameral de Seguimiento de la Deuda Externa en el Congreso Nacional. Allí Axel Kicillof impugnó, entre otras cuestiones, la emisión de un bono a cien años que benefició a un fondo de inversión del que Caputo había sido integrante.Entonces ¿por qué honrar una deuda que no solo financió una política neoliberal de ajuste sobre las mayorías trabajadoras y benefició a unos pocos, sino que además está plagada de irregularidades? Aunque se logren dos años de gracia ¿Es correcto pagar sin beneficio de inventario y sin ni siquiera realizar una auditoría que determine en qué se utilizó el financiamiento?Te puede interesar: Reperfilando: la herencia de Macri y la deuda odiosa en la mirada de Eric ToussaintOtra propuesta muy importante de Guzmán es no realizar nuevos acuerdos con el FMI. Su idea no es romper con el organismo, sino quitarse de encima el monitoreo y las imposiciones del Fondo, a la vez que realizar los pagos comprometidos por el gobierno saliente, cuya mayor carga comienza en 2022.Evitar el control de la economía que realiza el Fondo es un fin loable. Pero aquí también es válido preguntarse por qué pagar una deuda que financió la campaña electoral de Mauricio Macri, en tanto casi el 80 % de los U$S 57 mil millones que prestó el FMI se desembolsaron durante la gestión que termina.No sólo eso. El organismo internacional contradijo sus propios estatutos al autorizar la utilización del préstamo para financiar la fuga de capitales. ¿Se puede pagar semejante saqueo sin siquiera auditar a qué agujero negro fue el mayor préstamo de la historia?Estos días circuló por las redes la intervención de Guzmán en el Foro de Clacso 2018. Allí explicó su opinión sobre qué habría que hacer para cambiar el mundo actual. Su visión es que “enmiendas a este sistema global no alcanzan. Hay que reformar el sistema entero [...] cambiar quienes escriben las reglas en tres dimensiones: tiene que haber una redistribución del poder del capital al trabajo; tiene que haber una redistribución del poder desde las corporaciones hacia la sociedad; y tiene que haber una redistribución del poder desde las finanzas a la economía real”.Se inicia una experiencia donde se develará si quienes escriben las reglas, los Estados Unidos, el FMI, entre otros poderes internacionales, dejarán a Guzmán llevar a la práctica sus ideas teóricas. O si para eso se requiere algo más: la lucha de clases. Pero para cambiarlo todo de verdad.Matías Kulfas estudió en la UBA. El nuevo ministro de Desarrollo Productivo en los inicios de su carrera profesional investigó la relación entre la fuga de capitales y la deuda externa en los equipos de la Facultad Latinoamericana de Ciencias Sociales (Flacso), orientados por Eduardo Basualdo y Daniel Azpiazu. ¿Pondrá en juego esos conocimientos para impugnar el pago de la deuda? Esperar y ver.También trabajó con Felisa Miceli, quien fuera ministra de Economía entre 2005 y 2007 -cuando renunció a partir de que le fuera descubierta una bolsa con dinero en su despacho-. Miceli fue quien colocó a Kulfas en la Subsecretaría PyME (Pequeñas y Medianas Empresas), momentos en que orientó su especialización también hacia economías regionales.Luego pasó a ser gerente general del Banco Central en tiempos en los que Mercedes Marcó del Pont (ahora designada a  cargo de la AFIP) fue presidenta de la entidad monetaria. Kulfas escribió “Los tres kirchnerismos”, un libro donde realiza una crítica de la última etapa de los gobiernos de los Kirchner por la ausencia de política industrial.Te puede interesar: Extractivismo: ficciones del “modelo” de Alberto FernándezAhora encontrará una economía que le dará poco tiempo a la reflexión sobre políticas industriales. Las urgencias son otras: generar dólares para honrar la deuda pública. Justamente, una de las iniciativas que mencionó Alberto Fernández en la breve conferencia de prensa del viernes es aumentar las exportaciones para poder pagar la deuda.Kulfas centró su intervención pública en los últimos meses en la propuesta de aumentar vigorosamente las exportaciones de hidrocarburos no convencionales de Vaca Muerta y de la minería. Se trata de una propuesta alejada de promover algún tipo de transición hacia energías renovables, hacia un modelo no contaminante.Incentivar la producción de Vaca Muerta comprende otras tensiones. Las empresas que actúan en ese negocio, como Techint, quieren precios de la energía elevados.Esto contraría la idea con la que coquetea al Frente de Todos de desdolarizar tarifas. E incluso contraría aquella ley votada por ese mismo espacio político en 2018 que retrotraía las tarifas a 2017. Un factor importante que impulsó el voto de rechazo al macrismo fue el tarifazo de todos los servicios.Más allá de la propuesta de fondo que realiza la izquierda de terminar con el régimen de las privatizadas de los servicios públicos, ahora que Macri ya fue y no tiene el recurso del veto en su mano ¿no es momento de ponerle fin a la ambición desmedida de las empresas que usufructúan de recursos estratégicos del país y retrotraer las tarifas a 2017, tal como se votó el año pasado?Kulfas tiene una visión neoestructuralista o neodesarrollista: la política tiene que estar orientada al cambio de la estructura económica del país de modo de conquistar una mayor industrialización y diversificación. Se trata de una tarea titánica en una Argentina donde las ramas económicas más dinámicas tienen un carácter extractivista: el agronegocio y el fracking en Vaca Muerta. La necesidad ¿tiene cara de hereje?Seremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados Martín Guzmán   /    Matías Kulfas   /    Alberto Fernández   /    FMI   /    Economía Nacional   /    Economía","url":"http://www.laizquierdadiario.com/Guzman-y-Kulfas-lograran-el-milagro-de-sacar-la-economia-de-terapia-intensiva"},{"title":" ","summary":" ","body":"","url":"http://www.laizquierdadiario.com/Pablo-Anino"},{"title":"Ajuste: Fernández prorrogará hasta marzo el Presupuesto 2019","summary":"El presupuesto de ajuste del año 2019 seguirá rigiendo por varios meses más. “Voy a prorrogar el actual presupuesto y cuando estemos en condiciones vamos a enviar otra ley al Congreso” dijo Fernández a un canal televisivo.","body":"El presidente electo Alberto Fernández anunció que prorrogará el actual Presupuesto 2019 y que recién en marzo próximo en enviará un nuevo proyecto de ley que sea tratado por el Congreso nacional. “No tenemos tiempo material para realizar” uno nuevo, fue la explicación de Alberto Fernández en diálogo con el canal de noticias C5N.“Voy a prorrogar el actual presupuesto y cuando estemos en condiciones vamos a enviar otra ley al Congreso”, sostuvo el próximo presidente que asumirá el 10 de diciembre.  De esta forma, evita que el Congreso discuta el próximo presupuesto de la administración nacional por lo menos por 3 meses más, en los que seguirá rigiendo el del año 2019.“El presupuesto de (Mauricio) Macri no tiene ninguna lógica, habla de una economía en crecimiento y una inflación acotada, no tiene nada de serio”, advirtió al rechazar la propuesta presentada en septiembre pasado por el actual ministro de Hacienda, Hernán Lacunza.Efectivamente, el Presupuesto de 2020 enviado por Hernán Lacunza al Congreso es un esquema de ficción, como suele suceder todos los años en los distintos gobiernos.Contempla un dólar de $ 67 en promedio y una economía en crecimiento a un 1 %, además de una inflación del 34 %. Objetivos que están muy lejos de lo que pueda garantizar el gobierno de Fernández, siendo que a pesar de las promesas de mejora el próximo año continuará la recesión bajo una economía orientada a priorizar la deuda.Te puede interesar: Ajuste y ficción: claves del Presupuesto de Macri y LacunzaSin embargo, los argumentos brindados por el futuro presidente no son suficientes para justificar que el Congreso no pueda debatir cuál debe ser el Presupuesto para el año 2020. Incluso, las versiones anteriores indicaban que el próximo gobierno estimaba enviar uno en las próximas semanas para ser tratadas en sesiones ordinarias y de ser necesario, extraordinarias.El proyecto presentado por Lacunza y Macri nunca fue discutido en el parlamento.“No quiero tener un Presupuesto y a los 10 días tener que modificar partidas”, agregó al justificar que se debe tomar un tiempo prudencial para armar la denominada “ley de leyes”.De esta forma, Fernández seguirá utilizando el presupuesto 2019 para el funcionamiento de la administración pública. Este había sido delineado en 2018 bajo las órdenes del FMI de aplicar un plan de ajuste para garantizar los pagos de deuda, y aprobado en ambas cámaras con el visto bueno de la oposición peronista.Seremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados Presupuesto 2020   /    Alberto Fernández   /    Presupuesto    /    Economía Nacional   /    Economía","url":"http://www.laizquierdadiario.com/Ajuste-Fernandez-prorrogara-hasta-marzo-el-Presupuesto-2019"},{"title":"Chalecos amarillos vuelven a las calles en medio de la histórica huelga general","summary":" ","body":"Después del inicio histórico de la huelga general contra la reforma de las pensiones, los \"chalecos amarillos\" realizan su 56ª jornada de movilización este sábado.La convergencia entre los chalecos amarillos y el movimiento obrero organizado se vuelve más y más efectiva en algunas ciudades. Frente a ello, los sindicatos de la CGT, con la excepción de París, llaman a converger en las calles.La jornada número 56 de los chalecos amarillos cae en un contexto profundamente trastornado por el comienzo histórico de la movilización contra la reforma previsional del Gobierno de Emmanuel Macron.Con casi 1,5 millones de manifestantes, sectores enteros de la economía paralizaron sus actividades, incluido el transporte y la educación, el mundo del trabajo, los chalecos amarillos y, en menor medida, la juventud, realizaron una importante demostración de fuerza contra el gobierno.Se trata de la más importante huelga en décadas en Francia, que refleja el descontento con la reforma del sistema de pensiones que quiere aplicar el presidente Macron.  Este comienzo de movilización no se veía desde 1995 y cambia cualitativamente el equilibrio de poder contra Macron.Te puede interesar Francia sigue paralizada en el segundo día de huelga general contra MacronMuchos de los sindicatos ya han asegurado que continuarán la huelga hasta el lunes, mientras que otros como los de la refinerías y ferroviarios discutirán este mismo viernes la continuidad de la huelga.El paro de transportes se sentirá también durante el fin de semana. Solo circularán entre el 10 y el 15 % de los trenes y, a falta aún de datos precisos para el lunes, la portavoz de la SNCF reconoció que el lunes la situación seguirá \"muy perturbada\".Lo mismo ocurrirá en la RATP, donde esta semana terminará igualmente con muy pocas líneas de metro, tranvía y autobús en servicio, y las que sí lo están haciendo a media máquina.El problema que enfrenta Macron es que la huelga es indefinida y podrían prolongarse semanas, quizá hasta las vacaciones navideñas.El gobierno y los empresarios temen que los trabajadores tomen el ejemplo de los chalecos amarillos, no solo por la radicalización de las formas de lucha, también por la posibilidad de que se supere los estrechos márgenes de acción impuestos por las direcciones sindicales. Además comienzan a surgir ejemplos de coordinación y organización que también desafían los límites que han venido imponiendo las conducciones en los últimos años.Te puede interesar: Cinco claves sobre la huelga general contra MacronFrente a este panorama, el Gobierno francés apuesta a ofrecer mínimas concesiones para intentar frenar las protestas y prometió la aplicación progresiva de su proyecto de reforma de las pensiones. con la esperanza de fracturar la oposición, que se manifestará de nuevo el martes.El primer ministro, Édouard Philippe, aclaró que no va a renunciar a la reforma que unificará los 42 regímenes de pensiones actuales en un \"sistema universal\" por puntos y con el que los ciudadanos tendrán que trabajar \"un poco más\", como ya ocurre en otros países. Agregó que esos cambios no hay que hacerlos \"brutalmente, con urgencia\", sino que su voluntad es que se apliquen \"razonablemente, de forma progresiva\".Hizo una mención particular para los beneficiarios de los regímenes especiales de la SNCF y la RATP, que pueden jubilarse a partir de los 52 años en lugar de los 62, que es la edad de jubilación voluntaria en el régimen general. Además, reiteró una promesa de suba salarial a los profesores para compensar la rebaja de las pensiones que resultaría de su paso a un sistema por puntos.Philippe no quiso dar cifras ni precisiones sobre sus concesiones con el argumento de que todavía habrá una última jornada de concertación con los sindicatos y con la patronal el lunes.Los anuncios los hará el miércoles a mediodía, tras la segunda jornada de manifestaciones y huelgas intersectoriales que las centrales que se oponen a la reforma convocaron este viernes para el martes.La reforma que propone el Gobierno es un nuevo intento de recortar derechos sociales y ajustar las cuentas públicas a costa de los trabajadores. La modificación en el sistema de pensiones propone establecer un “sistema universal” atacando a los 42 sistemas distintos que existen actualmente, que incluyen los llamados “regímenes especiales”. Existen regímenes especiales para la compañía de ferrocarriles públicos (SNCF) y para los transportes públicos de la región parisina (RATP), núcleo duro de las movilizaciones.Además de los transportes, siete de las ocho refinerías francesas seguían en huelga este viernes y los diarios no pudieron publicar sus ediciones impresas.Recordemos que el jueves la huelga paralizó sectores estratégicos como el transportes y las refinerías, sino cientos de establecimientos educativos, hospitales, dependencias estatales e industrias. Hubo más de 250 manifestaciones organizadas por los sindicatos, que movilizaron más de 1,5 millones de personas, según el sindicato CGT.Te puede interesar La huelga general el Francia y las movilizaciones en el mundoSeremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados Chalecos amarillos   /    Emmanuel Macron   /    Francia   /    Internacional","url":"http://www.laizquierdadiario.com/Chalecos-amarillos-vuelven-a-las-calles-en-medio-de-la-historica-huelga-general"},{"title":"La huelga general en Francia y las movilizaciones en el mundo","summary":"La movilización en Francia se inscribe en un contexto internacional marcado por protestas populares que cuestionan la desigualdad y la explotación. Más razones para que se preocupen los capitalistas franceses.","body":"Desde hace algunos días la prensa francesa venía dando cuenta de la preocupación del Gobierno francés frente al movimiento de huelga que se desató este 5 de diciembre. Las diversas tentativas de Macron y de sus ministros para intentar desactivarla se mostraron como un fracaso. Se puede decir lo mismo sobre los intentos de dividir a la opinión pública presentando el movimiento de huelga como una lucha corporativa o sectorial. En efecto, el descontento de los trabajadores, de la juventud precarizada, de las clases populares ante sus condiciones de vida y la desigualdad, como así también la degradación de los derechos democráticos elementales, son tan fuertes que el odio destilado por el Gobierno y los editorialistas de los grande medios no hace más que alimentar esta radicalidad.Así, el Gobierno y la patronal se venían preparando para un conflicto social de amplitud, fuerte y masivo, pero que esperan no se extienda más lejos que este fin de semana. Sin embargo, el nerviosismo es palpable. Francia conoció el año pasado la expresión de una crisis social de amplitud con los Gilets Jaunes (chalecos amarillos), quienes pusieron en cuestión el carácter del régimen de explotación del capitalismo francés.Este movimiento dejó rastros en la vida política y social del país y se empiezan a detectar síntomas de “giletjaunisation” en las organizaciones obreras. Se trata de un elemento muy alarmante para el Gobierno y sobre todo para la patronal. Esto es lo que expresa muy claramente el diario Les Echos en su editorial: “finalmente es inadmisible, y quizás es lo más grave para el futuro, ver a las organizaciones sindicales desacreditadas correr el riesgo de comprometerse en un conflicto social del que nadie sabe verdaderamente hasta dónde conducirá a sus actores. No es un misterio para nadie (…) que las organizaciones cuestionadas perdieron el control de su base por algunas ultrarradicalizadas”.Sin embargo, sería parcial pensar que este nerviosismo que tienen las clases dominantes francesas y su Gobierno solo responde a factores nacionales. En efecto, desde hace varios meses, en diferentes países de varias regiones del mundo, las movilizaciones populares tiraron abajo o están por tirar gobiernos y regímenes. Estas movilizaciones a veces se desarrollaron como consecuencia de medidas parciales como el aumento del precio de la nafta o del boleto del metro como en Ecuador y Chile; o luego de la imposición de un impuesto injusto como en Líbano; o después de aplicar medidas de austeridad (Colombia). Otras veces la protesta fue provocada por decisiones políticas antipopulares como en Argelia y el rechazo al quinto mandato de Bouteflika, las penas de prisión contra líderes políticos como en el proceso independentista catalán, la ley sobre la extradición de prisioneros políticos en Hong Kong, la resistencia contra el golpe de Estado en Bolivia o incluso las declaraciones homofóbicas de un político odiado como en Puerto Rico. También podemos mencionar a los movimientos de la juventud precarizada contra el desempleo y la pobreza como en Irak y, en cierta medida, en Irán.Todos estos procesos de luchas populares tienen al menos un punto en común: el elemento desencadenante es “olvidado” muy rápidamente y los manifestantes comienzan a cuestionar al conjunto del régimen, “del sistema”. Es esta dinámica la que da miedo a Macron pero también a los diferentes gobiernos confrontados al riesgo de sublevación popular. Para dar un ejemplo más, la semana pasada el Financial Times daba cuenta de cómo el Gobierno de Bolsonaro en Brasil decidió aplazar un conjunto de medidas antisociales por temor a ver que un movimiento como los que sacuden la región llegue a Brasil.En este contexto, está claro que el movimiento de huelga en Francia que comenzó este 5 de diciembre no está solo y podría convertirse en un nuevo frente de la lucha de clases a nivel internacional. Este contexto internacional seguramente es responsable de la determinación de los trabajadores, los jóvenes, las mujeres, los militantes ecologistas que hicieron huelga y se manifestaron el 5 y lo harán los días siguientes. Las luchas en regiones tan diversas (con contradicciones importantes) crean un contexto de legitimación de la movilización obrera y popular. Al mismo tiempo, la movilización en Francia viene a fortalecer las luchas en curso; no solo porque es uno de los países imperialistas más importantes del mundo sino también porque siempre ha protagonizado importantes luchas y movilizaciones que inspiraron a otros pueblos a través del mundo.Sin embargo, existe una diferencia muy importante entre la movilización en Francia y las que tienen lugar actualmente, incluso en los procesos más avanzados y profundos como el de Chile: mientras que en todos estos países los movimientos tienen un carácter esencialmente “ciudadano”, en donde los trabajadores intervienen diluidos en la masa y no organizados como fuerza social, en Francia el movimiento pone en el centro la acción de la clase obrera, en especial, la de algunos de sus bastiones centrales (SNCF, RATP), con sus propios métodos tradicionales, la huelga.Estos métodos y la centralidad de la acción obrera, en un contexto de lucha de clases internacional y una tendencia a la “giletjaunisation”, son un combo muy preocupante para la burguesía en efecto pero muy alentador para los trabajadores, la juventud y las clases populares en Francia y en el mundo.En este sentido, si el movimiento de huelga logra prolongarse y ganar otros sectores estatales y  privados, tomando un carácter de huelga general política contra la política de Macron, esto podría constituir un elemento central en la situación mundial e inspirar a otros trabajadores en el mundo, empezando por quienes ya están movilizados actualmente, pero diluidos en movimientos ciudadanos. Este elemento es central porque la clase obrera sigue siendo el sujeto social no solo capaz de unificar a los diferentes sectores explotados y oprimidos de la sociedad sino también de afectar a los capitalistas en donde les duele, la billetera, y es capaz de plantar las bases para cuestionar todo. Esta es una de las fuentes de intranquilidad de las clases dominantes en Francia frente al movimiento iniciado el 5 de diciembre. Está en nosotros hacer que sus pesadillas se vuelvan realidad.Traducción: Rossana CortezSeremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados 5D Huelga General en Francia   /    #HuelgaGeneral   /    Sistema de Pensiones   /    Pensiones   /    Huelga   /    Emmanuel Macron   /    Francia   /    Internacional","url":"http://www.laizquierdadiario.com/La-huelga-general-en-Francia-y-las-movilizaciones-en-el-mundo"},{"title":"Francia sigue paralizada en el segundo día de huelga general contra Macron","summary":"Francia amaneció prácticamente paralizada por el paro del transporte, las refinerías, así como decenas de gremios que rechazan la reforma en el sistema de pensiones.","body":"Este viernes comenzó la segunda jornada de huelga general en Francia. Se trata, como se pudo ver este jueves, de la más importante huelga en décadas en Francia, que reflejar el descontento con la reforma del sistema de pensiones que quiere aplicar el presidente Macron.La Sociedad Nacional de Ferrocarriles (SNCF) anunció en un comunicado que sólo circularán el 10 % de los trenes de alta velocidad (TGV), mientras que circularán solo un 15 % de los de la región metropolitana de París. Además no circulan los trenes hacia países vecinos.También se vio afectada la circulación en la red metropolitana de transporte parisino. La Dirección General de la Aviación Civil (DGAC) registro cancelaciones de decenas de vuelos. A primera hora se registraron 292 kilómetros de embotellamientos de tránsito en la región parisina.Además de los transportes, esta mañana siete de las ocho refinerías francesas continuaron en huelga y los diarios no pudieron publicar sus ediciones impresas.Te puede interesar: Gran demostración de fuerza del movimiento obrero en FranciaRecordemos que este jueves la huelga paralizó sectores estratégicos como el transportes y las refinerías, sino cientos de establecimientos educativos, hospitales, dependencias estatales e industrias. Hubo más de 250 manifestaciones organizadas por los sindicatos, que movilizaron más de 1,5 millones de personas, según el sindicato CGT.Muchos de los sindicatos ya han asegurado que continuarán la huelga hasta el lunes, mientras que otros como los de la refinerías y ferroviarios discutirán este mismo viernes la continuidad de la huelga.La reforma que propone el Gobierno es un nuevo intento de recortar derechos sociales y ajustar las cuentas públicas a costa de los trabajadores. La modificación en el sistema de pensiones propone establecer un “sistema universal” atacando a los 42 sistemas distintos que existen actualmente, que incluyen los llamados “regímenes especiales”. Existen regímenes especiales para la compañía de ferrocarriles públicos (SNCF) y para los transportes públicos de la región parisina (RATP), núcleo duro de las movilizaciones.El problema que enfrenta el gobierno es que la huelga es indefinida y muchos creen que podría continuar hasta las vacaciones navideñas.En Francia además está presente la rebelión de los Chalecos Amarillos: el gobierno y los empresarios temen que los trabajadores tomen el ejemplo de los Gilet Jeunes, no solo por la radicalización de las formas de lucha, también por la posibilidad de que se supere los estrechos márgenes de acción impuestos por las direcciones sindicales.El problema que enfrenta Macron es que la huelga es indefinida y los peores presagios apuntan a que podría prolongarse semanas, quizá hasta las vacaciones navideñas.Te puede interesar: Cinco claves sobre la huelga general contra MacronSumado a esto en Francia se habla de una posible “giletjaunisation” de la huelga, haciendo referencia a la posibilidad de que los trabajadores tomen el ejemplo de los chalecos amarillos, no solo por la radicalización de las formas de lucha, también por la posibilidad de que se supere los estrechos margenes de acción impuestos por las direcciones sindicales. Además comienzan a surgir ejemplos de coordinación y organización que también desafían los límites que han venido imponiendo las conducciones en los últimos años.Noticia en desarrolloSeremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados 5D Huelga General en Francia   /    #HuelgaGeneral   /    Emmanuel Macron   /    Francia   /    Internacional","url":"http://www.laizquierdadiario.com/Francia-sigue-paralizada-en-el-segundo-dia-de-huelga-general-contra-Macron"},{"title":"Javo Ferreira: “En Bolivia todo el mundo se está preparando para elecciones controladas por el Gobierno golpista”","summary":"Publicamos la primera parte de la entrevista en Pateando el Tablero Jujuy a Javo Ferreira, dirigente de la LOR-CI (grupo hermano del PTS en Bolivia). Analiza el contexto electoral luego del acuerdo entre la presidenta autoproclamada, Añez y el MAS. Este último partido realizará un ampliado de su dirección este sábado.","body":"Pateando El Tablero, miércoles de 13 a 15 hs en Jujuy FM 101.7 \n¿Cuál es la situación del país después del anuncio de la ley de elecciones, que vimos como los diputados que responden a la presidenta golpista, Jeanine Áñez, con los legisladores del MAS acordaron hace unas 2 semanas? ¿Qué está pasando ahora?\nEvidentemente luego del acuerdo que hicieron los parlamentarios del MAS que responden a la presidenta autoproclamada, Jeanine Áñez, se ha establecido un calendario electoral que establece que las próximas elecciones, se realizarán a mediados de marzo y donde bueno como ya sabrán, no podrán participar ni Evo Morales ni García linera.  Así mismo como parte de estos acuerdos se determinó la abrogación del decreto supremo N° 4078 que garantizaba la impunidad de los militares en las matanzas  producidas en Sacaba  y Senkata las semanas pasadas.El Presidente del Tribunal Supremo Electoral determinó que hasta el 9 de enero las distintas fórmulas deberán presentar la lista de candidatos. Así que evidentemente lo que hay en estos momentos es una distensión, si lo comparamos con los primeros días de noviembre y las finales de octubre, donde todo el mundo está preparándose para una contienda electoral que va a ser controlada, fiscalizada y dirigida por el gobierno golpista. De lo que se trata en estos momentos es de ir viendo cómo se organiza la resistencia no sólo al golpe, sino al conjunto de medidas tanto económicas como políticas que el actual gobierno está tomándose como atribuciones.Entonces en estos momentos se está eligiendo en el Parlamento a los miembros de los tribunales departamentales electorales. Hasta ahora sólo se han completado 2 de los 9 departamentos. Entonces está todo el mundo político centrado fundamentalmente en el Parlamento y en las denuncias gravísimas de violación a derechos humanos, denuncia que hizo la Comisión Interamericana de Derechos Humanos. Esa sería la situación  en la que estamos en este momento luego del acuerdo parlamentario del MAS y los golpistas.Siguiendo La Izquierda Diario y,  a otros medios, vemos una gran discusión de quiénes van a ser los candidatos posibles a las elecciones, ¿no?\nClaro, evidentemente hay una disputa política porque la oposición al MAS, es decir todos los bloques de derecha, no logran encontrar una fórmula unificada. Por un lado Carlos Mesa acaba anunciar que va a ser candidato, es decir expresando una centroderecha liberal. Mientras que Camacho, el ex presidente del Comité Cívico de Santa Cruz, quién fue el primero en anunciar su candidatura, acaba de abrochar un acuerdo con el Movimiento Nacionalista Revolucionario (MNR). \nLa disputa que hay en este momento es que todo el voto opositor al MAS tendería a dividirse aumentando las posibilidades de una victoria del Movimiento al Socialismo en primera vuelta.De los candidatos del MAS aún no se sabe, hay varios nombres que se están barajando en los medios de comunicación, entre ellos el ex ministro de economía Arce Catacora (que el día viernes salio del país a modo de evitar su detención), se habla también del “gringo” Gonzales, un periodista que estuvo muy comprometido con el Movimiento al Socialismo, que serían los más afines, a conquistar parte del electorado de clases medias. Después están nombres más de carácter indígena como es el ex canciller Choquehuanca, quien tiene mucho peso en el mundo Aymara de la ciudad del departamento de La Paz y eventualmente el dirigente cocalero, Andrónico, de Cochabamba quien sería visto casi como una expresión mucho más orgánica de Evo Morales en el partido; pero son puras especulaciones, no hay definiciones claras en el Movimiento al Socialismo y una división muy importante dentro del partido entre un sector que llevó adelante la negociación parlamentaria encabezada por Eva Copa y, por otro lado, sectores más a la izquierda, podríamos decir, encabezados por Andrónico y la ex presidenta de diputados y de senadores, Adriana Salvatierra.Lo que si evidentemente hay que remarcar que las distintas hipótesis que se barajan frente al escenario electoral de marzo son de profunda crisis porque por ejemplo, si la derecha llega a ir con el voto dividido, aumentan las posibilidades de que gane en primera vuelta el Movimiento al Socialismo, entonces acá surge la pregunta.  ¿Los golpistas estarán dispuestos a entregarle el gobierno al Movimiento al Socialismo? La respuesta generalizada acá en La Paz es que eso no va a suceder, entonces se alimentan la visión de que la derecha va intentar hacer fraude o posiblemente intenten postergar las elecciones, es decir estamos en una situación demasiado fluida demasiado cambiante como para establecer tendencias claras de aquí a marzo.Te puede interesar: Camacho intenta unificar a la derecha golpistaRespecto de la labor de La Izquierda Diario, vimos que fue uno de los pocos medios de Bolivia que logró superar el cerco mediático impuesto por los golpistas con la expulsión de periodista de distintos lugares del mundo, ¿Cuáles son los desafíos ahora de la LOR-CI? \nEl papel de La Izquierda Diario durante la crisis que se abrió el 20 de octubre hasta incluso posteriormente a la masacre de Senkata el 19 de noviembre fue decisivo. Lamentablemente los medios hegemónicos, los medios oficiales, establecieron un periodismo militante con el golpe tratando de ocultar la represión salvaje que se vivía en diversas partes del país. En ese sentido con Izquierda Diario nos sentimos muy orgullosos de la labor que cumplimos porque se logró llegar casi al millón de visitas en las transmisiones en vivo de las movilizaciones de la represión en Senkata. \nY eso permitió que con otros medios más pequeños, medios alternativos se contribuyó a, no sé si romper el cerco mediático, pero por lo menos a debilitarlo y establecer canales de difusión de lo que venía sucediendo.En ese sentido para nosotros desde la Liga Obrera Revolucionaria, en la situación en este momento, es de ver cómo contribuir por diversas vías a la organización de la resistencia, es decir, hemos entrado en una situación de no retorno al 19 de octubre de este año. Se ha abierto una situación donde la lucha de clases ha llegado al país para quedarse y en ese sentido el desafío estratégico que estaba planteado por lo menos en estos primeros meses es la de la organización de la resistencia, la solidaridad con las víctimas de la represión. Por ejemplo, este domingo en la localidad de Senkata se va a realizar una kermés de solidaridad para juntar fondos para las familias de los fallecidos y para los heridos de la localidad de Senkata.Entonces de lo que se trata de ir preparando y organizando resistencia contra la burocracia sindical, contra las burocracias de las juntas vecinales que negociaron con los muertos y entonces bueno La Izquierda Diario pretende cumplir un rol decisivo también en esta labor de organización.Te puede interesar: #8D: Kermes en Senkata, ¡Justicia por los muertos, abajo el golpe de Estado!Si sos de  Jujuy: \nPonete en contacto y organizate con el PTS en el Frente de Izquierda o con Pan y Rosas en tu trabajo, lugar de estudio o barrio.Temas relacionados Jeanine Áñez   /    Golpe de Estado en Bolivia   /    MAS   /    Audios / Radio   /    Jujuy   /    Internacional","url":"http://www.laizquierdadiario.com/Javo-Ferreira-En-Bolivia-todo-el-mundo-se-esta-preparando-para-elecciones-controladas-por-el"},{"title":" ","summary":" ","body":"","url":"http://www.laizquierdadiario.com/Redaccion-Jujuy"},{"title":"Reperfilando: la herencia de Macri y la deuda odiosa en la mirada de Eric Toussaint","summary":"En la cuenta regresiva hacia el 10D reinan las incógnitas y Macri se despide con un balance de gestión lleno de mentiras. Conversamos con Eric Toussaint sobre la deuda ilegítima ¿si no pagamos se viene el caos? Huelga general en Francia contra la reforma jubilatoria.","body":"En esta edición número 13 de Reperfilando, comenzó la cuenta regresiva hacia el 10D en medio muchas incógnitas, ¿quién será el ministro de economía? El balance de gestión de Macri y una cadena nacional llena de mentiras.Conversamos con Eric Toussaint, politólogo e impulsor del no pago de las deudas ilegítimas a nivel mundial. Le preguntamos qué pasa si no pagamos la deuda en Argentina ¿se viene el caos?En las claves de la semana te contamos de qué trata la reforma jubilatoria que pretende imponer Emmanuel Macron, enfrentada por una contundente Huelga general en Francia, la mayor en décadas.Estrenamos un canal propio de You Tube “Reperfilando”, podés suscribirte.Podés mirar también los programas anteriores:Reperfilando 12: la encrucijada de la deuda para Fernández y la situación del sistema previsionalReperfilando 11 [Especial]: EE. UU. y China, ¿tregua o más guerra comercial?Reperfilando 10: Bolivia, la economía detrás del golpe; deuda y FMI, la herencia de MacriReperfilando 9: la transición, buen momento para sacar tajada; Svampa sobre América LatinaReperfilando 8: los temas claves de la transiciónReperfilando 7: la rebelión chilena, ¿un palo en la rueda al pacto social de Alberto Fernández?Reperfilando 6: entrevista a Bercovich, inflación en llamas y pronósticos sombríos del FMIReperfilando 5: Ecuador en llamas; las mujeres ante el ajuste y los que ganaron con MacriReperfilando 4: guiño de Alberto Fernández a inversores y la reforma laboral que vieneReperfilando 3: ¿se puede terminar con la fuga de capitales?Reperfilando 2: ¿qué hacemos con el FMI?Reperfilando 1: ¿qué hacemos con la deuda?Seremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados #HuelgaGeneral   /    Reperfilando   /    Transición presidencial   /    Reforma jubilatoria   /    Alberto Fernández   /    Deuda   /    Mauricio Macri   /    Ajuste   /    FMI   /    Economía Nacional   /    Economía Internacional   /    Economía","url":"http://www.laizquierdadiario.com/Reperfilando-la-herencia-de-Macri-y-la-deuda-odiosa-en-la-mirada-de-Eric-Toussaint"},{"title":"Chile: en el día 50 de la rebelión popular, persiste la presencia de miles en las calles","summary":"Pese a los muertos, heridos y el cansancio, ayer se vivió otro viernes de protesta. Fue una jornada en contra de la maldita ley que criminaliza la protesta social e impide la lucha de los trabajadores. Hay fuerzas para organizar un paro nacional y seguir el ejemplo de los obreros franceses.","body":"Decenas de miles de personas, entre jóvenes, mujeres y trabajadores, se movilizaron en todo el país a 50 días del inicio de la rebelión. En Santiago, en Plaza de la Dignidad fueron aproximadamente 100 mil  que cantaron gritos como \"Piñera asesino igual que Pinochet\" o \"Piñera ya se va\".En el edificio Costanera Center (un símbolo del capitalismo chileno en el barrio alto) se intentó reunir gente para manifestarse, sin embargo fueron reprimidos por la policía que intenta desalojar todo acto de protesta en el sector.En el emblemático Centro Cultural Gabriela Mistral (GAM), durante más temprano, se gritó \"Presente\" ante el nombre de todas y todos los muertos de la rebelión y se gritó contra la represión policial.Hubo machas multitudinarias en Antofagasta, Talcahuano, Rancagua y Valparaíso. Las convocatorias estuvieron marcadas por los llamadas a detener las zonas de sacrificio y el desastre medio ambiental en Chile. Otra de las razones de la revuelta: la escasez del agua producto de su privatización.Te puede interesar: Decenas de miles se movilizaron en todo el país a 50 días de la rebeliónEl estallido social cumplió 50 días. Y las movilizaciones aún se mantienen en pie, a pesar del pacto de los partidos políticos tradicionales junto al Frente Amplio, en donde quieren desviar la lucha a un proceso constituyente controlado por ellos mismos y que culminará con una nueva Constitución firmada por el repudiado Sebastián Piñera.Este acuerdo, que si bien no fue firmado por el Partido Comunista u organizaciones del propia Frente Amplio (FA) como Convergencia Social pero si plantearon que se harán parte para tratar de \"democratizar el proceso\" -dándole legitimidad a este pacto a espaldas de las mayorías- sigue generando desconfianzas. Las masivas protestas de este viernes también se hicieron en rechazo a la ley contra la protesta social que declarará delito las barricadas, los cortes de ruta, la ocupación de lugares estratégicos como hospitales, puertos y minas.A 50 días del inicio de la revuelta la presencia de miles persiste en las calles. Ayer se movilizaron miles por todo Chile. Hay fuerzas aún despiertas dispuestas a continuar y no bajar los brazos. Piñera no tiene nada que ofrecernos salvo represión y criminalización. Un verdadero atentado contra el derecho a huelga y manifestación busca con su ley anti-protestas. La Mesa de Unidad Social y la CUT, que la han rechazado, deben convocar al paro y movilización para derrotarla, y avanzar a un plan de lucha con paros contundentes para derrotar a Piñera y su represión.Como está mostrando Francia con la huelga general paralizando las áreas estratégicas del país y con millones en las calles, ese camino hay que retomar, única vía para imponer nuestras demandas y conquistar una Asamblea Constituyente verdaderamente libre y soberana.Seremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados Rebelión popular en Chile   /    #FueraPiñera   /    Sebastián Piñera   /    Antofagasta   /    PC Chile   /    Asamblea Constituyente libre  y soberana   /    Frente Amplio   /    Internacional","url":"http://www.laizquierdadiario.com/Chile-en-el-dia-50-de-la-rebelion-popular-persiste-la-presencia-de-miles-en-las-calles"},{"title":" ","summary":" ","body":"","url":"http://www.laizquierdadiario.com/La-Izquierda-Diario-Chile"},{"title":"Chile: Marcha en Antofagasta contra los despidos, la persecución, el subcontrato, y el trabajo precario","summary":"Coordinación de trabajadores docentes y estudiantes movilizados para frenar los despidos.","body":"En Antofagasta el Comité de Emergencia y Resguardo impulsó la movilización de  trabajadores docentes y estudiantes contra los despidos, la persecución, el subcontrato, y el trabajo precarioLevantando una coordinación de todos estos sectores para defender los puestos de trabajo, la estabilidad de las familias y la reincorporación de los despedidos, esta es una demanda principal en estos momentos donde vemos que aumentan los despidos a nivel nacional.Seguir forjando la unidad de los trabajadores frente a este gobierno y hacer un llamado a las organizaciones obreras y estudiantiles a enfrentar estos ataques con un paro nacional, preparar un plan de lucha ascendente para terminar con la herencia de la dictadura y sus leyes que permiten que hoy día sean miles los despidos en todo el país,¡Que la  Mesa de Unidad Social (dirigida por el Frente Amplio y el PC) se solidarice con cada lucha contra los despidos, que se sume a levantar una ley contra los despidos. Debe ponerse a la cabeza de una lucha para detener y reincorporar a todos los despedidos este ultimo mes!Patricia Romo, docente, parte de la mesa del Comité de Emergencia y Resguardo, señala que hay fuerza para que esta situación acabe así lo muestran las trabajadoras de la UASCH que fueron pasadas a planta.Carla Ramirez, profesora de la Escuela Cariola denuncia que todos los años a fin de año despiden profesores, en condiciones precarias, con profesores de primera, segunda y tercera categoría.La secundaria, Millaray Jiménez, denuncia autoritarismo en los liceos a estudiantes que se movilizan, dando apoyo a los profesores despedidos del Colegio Providencia.Estudiante de área clínica de la Universidad de Antofagasta señala \"nos movilizamos contra los despidos y contra la ley que va en contra de las manifestaciones que viene a fortalecer aún más la represión a los trabajadores \"Daniel Vargas, abogado y parte de la Comisión de DDHH del Comité de Emergencia y Resguardo, hace llamado a seguir movilizándose frente la represión, criminalización y las migajas del gobierno de Piñera.Te puede interesar: Diputados de Antofagasta abren paso a penalizar la paralización y el derecho a manifestarseSeremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados Represión en Chile   /    Rebelión popular en Chile   /    #FueraPiñera   /    Patricia Romo   /    Hospital Regional de Antofagasta   /    Chile   /    Sebastián Piñera   /    Antofagasta   /    Internacional","url":"http://www.laizquierdadiario.com/Chile-Marcha-en-Antofagasta-contra-los-despidos-la-persecucion-el-subcontrato-y-el-trabajo-precario"},{"title":"Graduada en represión y muerte: Patricia Bullrich se puso 10 en su gestión como ministra","summary":"La futura ex ministra de seguridad bajo el macrismo, durante una entrevista con CNN Radio se calificó a sí misma con un diez. La ministra fue la responsable del aumento del gatillo fácil y represión.","body":"El macrismo termina y los funcionarios hacen balances públicos de sus gestiones, defendiéndo lo imposible y haciendo malabares discursivos.Hoy le tocó el turno a una de las ministras que –bajo su cartera- más expresó la política anti popular de Macri en materia de derechos humanos. Sin avergonzarse del crecimiento de la represión social, Bullrich calificó su gestión con un diez.Repasemos lo más destacado de su gestión: durante estos cuatro años los casos de gatillo fácil crecieron y pasaron de una víctima de la mira policial  cada 28 horas durante los años kirchneristas, a uno cada 21 horas. Más allá de los fríos números, cada caso fue un joven de las barriadas populares que cayeron víctimas del accionar represivo del Estado, que sólo guarda para la juventud más explotada balas y muertes, y que nunca más van a volver.Patricia Bullrich, a fines del 2018, elevó a política de Estado la odiada “Doctrina Chocobar” (apodada tras la ejecución de un efectivo con ese nombre a un joven que estaba desarmado y tirado en la calle), dónde los agentes policiales tienen vía libre para disparar a discreción sin ser juzgados.Además la ministra fue estrella durante los procesos abiertos a partir de las muertes de Santiago Maldonado y Rafael Nahuel a manos de Gendarmería y Prefectura respectivamente, cuando Bullrich formó parte activa y esencial en el encubrimiento de los hechos para lograr la impunidad para las fuerzas represivas.Bullrich no escatimó en recursos (del Estado) para cumplir con el objetivo de que no se juzgaran a las fuerzas estatales, montando un espectáculo –en donde la prensa a fin al gobierno jugó un rol clave- para criminalizar a las víctimas arrojando un manto de sospecha, en lo que fue una jugada realmente perversa.A modo despedida, el macrismo saliente firmó un decreto para darle más fuerza a las Fuerzas Armadas, proyecto que salió con el apoyo de todo el peronismo.Te puede interesar: Agustín Rossi, el ministro que critica a Bullrich pero banca a muerte a las Fuerzas ArmadasHubo también, aunque quizás menos resonantes, casos de persecución política a periodistas que denunciaban las políticas del gobierno por redes sociales, donde se montaban operativos llevados adelante por la cartera de Bullrich donde se juzgaba a personas, basándose en sus publicaciones por Twitter.Si la ministra cuando se autocalificó con un diez se refería a que llevó adelante la represión y la persecución a quienes levantaban su voz contras las injusticias que sufre el pueblo trabajador, no podemos más que tener acuerdo con su nota.El legado de Bullrich en materia de Seguridad es espeluznante. Bajo el nuevo gobierno de Alberto Fernández y con la designación de la Sabina Frederic adelantaron una nueva política \"progre\" para este ministerio. ¿Se juzgarán finalmente a gendarmes y prefectos que asesinaron a Santiago Y Nahuel? ¿Las fuerzas del orden seguirán asesinando a jóvenes por la espalda?Te recomendamos: Frederic: una ministra progre al mando de una cartera represivaSeremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados Doctrina Chocobar   /    Rafael Nahuel   /    Santiago Maldonado   /    Patricia Bullrich   /    Libertades Democráticas   /    Política","url":"http://www.laizquierdadiario.com/Graduada-en-represion-y-muerte-Patricia-Bullrich-se-puso-10-en-su-gestion-como-ministra"},{"title":"Nuevo gabinete: ¿juntes a la par?","summary":"Después de varios adelantos y especulaciones, se conoció el gabinete del nuevo gobierno de Alberto Fernández. Pocas sorpresas y pocas mujeres. ¿Alcanza con la paridad?","body":"El viernes se conocieron los nombres al frente de los ministerios del nuevo gobierno que asumirá el 10 de diciembre. Entre las PASO y las elecciones generales, Alberto Fernández había dicho, \"Me gustaría conformar un gabinete paritario\". Atento a los gestos políticos a uno de los movimientos sociales con más presencia en los últimos años, el movimiento de mujeres, Fernández hizo anuncios sobre paridad así como sobre los reclamos de las mujeres en general, especialmente sobre el aborto legal.Los cuatro años del gobierno de Mauricio Macri estuvieron marcados por el ajuste y las políticas neoliberales y también por ministerios y secretarías casi exclusivamente masculinos. Era una crítica justa señalar la ausencia de las mujeres en los lugares de decisión, acompañadas por las críticas a sus políticas. Lo era y lo es porque la subrepresentación de la mitad de la población es una de las tantas expresiones de la opresión de género en una sociedad en la que se multiplican las desigualdades.Las expectativas de un gabinete paritario junto con la vigencia del reclamo de la legalización del aborto estuvieron presentes desde la victorial electoral del 27 de octubre. El repudio en las urnas al gobierno de Macri y sus políticas económicas (acompañadas en muchos casos por el PJ de los gobernadores) volvió a expresarse cuando se conoció la derogación del protocolo de aborto no punible a días de dejar la Casa Rosada.La proclama de la paridad ya se había visto trunca en la reunión de jefes de bloque en la Cámara de Diputados, exclusivamente masculina. Graciela Camaño, de Consenso Federal, excompañera de Sergio Massa en el Frente Renovador, fue una de las primeras en mencionar  la ausencia de mujeres pero no la única. Las críticas vinieron  incluso de parte de referentes del espacio del Frente de Todos, como la sindicalista Estela Díaz y la exdiputada nacional Mara Brawer. “Aunque la ley de paridad se aplicó por primera vez en las elecciones de este año, el miércoles ingresaron al Congreso Nacional 78 varones (que representan al 60% de la Cámara de Diputados) y 52 mujeres (que representan al 40%)”, señálabamos en La Izquierda Diario.El nuevo gabinete volvió a dejar truncas las expectativas. Aunque el anuncio incluyó varias segundas líneas con el objetivo de resaltar nombres femeninos, como Adriana Puiggrós como viceministra de Educación, nombramientos como el de Victoria Tolosa Paz (Consejo Contra el Hambre) o al frente de empresas estatales como Malena Galmarini (AYSA), solo 4 mujeres encabezarán ministerios (Justicia, Seguridad, Hábitat y Mujer, Género y Diversidad).Te puede interesar: El Congreso Nacional y las primeras perlitas de la proclamada “paridad”.Es cierto que el gabinete saliente no dejó la vara alta pero, ¿podemos aceptar un techo tan bajo? También es cierto que no existe ninguna garantía “de género” en las políticas aplicadas por ministerios encabezados por mujeres, para muestra basta Patricia Bullrich, exministra de Seguridad, autora de las políticas siniestras como la “doctrina Chocobar” y la impunidad para las fuerzas represivas. No faltarán tampoco los políticos, como el gobernador de Chaco Jorge Capitanich (Frente de Todos), que utilizan la paridad (conformó un gabinete mayoritariamente femenino) para limpiar su imagen. No hace falta recordar que Capitanich es uno de los principales militantes contra el derecho al aborto legal y reforzó sus alianzas con las cúpulas eclesiásticas. Pero esa utilización cínica no puede significar relegar las críticas justas a la subrepresentación de las mujeres, más cuando se trata de gobiernos que usan la retórica de la igualdad y anuncian un cambio en las políticas económicas y sociales.La sola presencia de mujeres no representa mejoras en las condiciones de vida de la mayoría de nosotras. Lo confirman años de gobiernos dirigidos por presidentas y primeras ministras o congresos y parlamentos con creciente participación femenina, que siguen funcionando como garantía de los intereses de una minoría de millonarios y empresarios. En Argentina lo vimos en la votación de la reforma previsional en diciembre de 2017, cuando muchas diputadas y senadoras votaron una medida que afecta mayoritariamente a las mujeres. Durante la votación del aborto legal en 2018, el género no significó apoyo automático de los derechos de las mujeres. Las conquistas siguen siendo producto de las lucha en las calles, como lo fueron históricamente, y no regalo de ningún gobierno. Sin embargo, esto no puede traducirse en aceptar el estatus de “ciudadanas de segunda”, naturalizado en la política de las democracias capitalistas.El movimiento de mujeres de Argentina cuestionó con su movilización las violencias naturalizadas, los debates silenciados y las ausencias justificadas con meritocracia. No es momento de bajar la voz ni de regalar nuestras banderas ni a los quieren usar nuestros derechos como piezas de cambio ni a los que quieran usar el discurso de la igualdad para defender una democracia donde unos son más iguales que otres.Conocé a la Agrupación Pan y Rosas y organizate con el feminismo socialistaTemas relacionados Frente de Todos   /    Paridad de género   /    Alberto Fernández   /    Aborto legal, seguro y gratuito   /    Aborto No Punible   /    Feminismo   /    Géneros y Sexualidades","url":"http://www.laizquierdadiario.com/Nuevo-gabinete-juntes-a-la-par"},{"title":" ","summary":" ","body":"","url":"http://www.laizquierdadiario.com/Celeste-Murillo"},{"title":"Frederic: una ministra progre al mando de una cartera represiva","summary":"Alberto Fernández presentó su Gabinete. Un área caliente como el Ministerio de Seguridad estará a cargo de una académica con perfil progresista. ¿Puede el brazo armado del Estado ser manejado con una agenda progresista?","body":"Este viernes por la tarde Alberto Fernández presentó a los ministros que ocuparán las veintiún carteras nacionales. No se sabe quiénes serán los viceministros, ni quiénes ocuparán las principales secretarías de los ministerios.Solo en Educación dio el nombre de Adriana Puiggrós, quien secundará a Nicolás Trotta.El Ministerio de Seguridad será ocupado por Sabina Frederic. En estos días los principales diarios del país publicaron declaraciones de la antropóloga, especialista en temas de Seguridad, quien fue funcionaria nacional en dos oportunidades. Entre 2009 y 2011 fue subsecretaria de Formación del Ministerio de Defensa, luego, entre el 2012 y 2014, fue asesora de Nilda Garré en el Ministerio de Seguridad.¿Quiénes integrarán el gabinete de Seguridad, serán todos progresistas? ¿O habrá en el ministerio segundas líneas que proclaman la mano dura como Diego Gorgal, quien durante un tiempo sonaba fuerte como candidato al cargo de ministro?Así ocurrió durante la última presidencia de Cristina Kirchner, cuando designó a Cecilia Rodríguez al frente de la cartera de Seguridad y como secretario al temible Sergio Berni. De mano dura, xenófogo y antiobrero.Sabina Frederic se pronuncia opositora de la doctrina Chocobar, implementada por la actual ministra Patricia Bullrich, y se pregunta si las drogas blandas deben continuar prohibidas o ser reguladas. Con respecto al narcotráfico, la antropóloga usó el ejemplo de México: “Autores como Oswaldo Zavala y John Ackerman coinciden en que el Estado mexicano fue un gran productor de las drogas, no es que los carteles existen como organizaciones criminales externas, sino que son grupos alimentados por las propias decisiones de los Estados mexicano y norteamericano\". Frederic, para terminar con el negocio sangriento del narcotráfico y sacarle poder a las fuerzas de seguridad, partícipes de estas bandas delictivas ¿legalizará las drogas?En cuanto a la doctrina Chocobar, es muy probable que el gobierno entrante derogue el protocolo sancionado a fines de 2018 por el Ministerio conducido por Bullrich.Pero hay que recordar que, sin este protocolo, las fuerzas de Seguridad nacionales y provinciales, desde 1983 aplican el gatillo fácil. Una práctica que fue creciendo, gobierno tras gobierno, hasta llegar a las cifras actuales. Cada 21 horas una persona es asesinada en manos del brazo armado del Estado.Una práctica que ejercen como control social de los sectores más vulnerables. ¿Qué hará la nueva ministra frente a estos casos? ¿Cómo impedirá que las fuerzas de seguridad, adiestradas para matar, dejen de hacerlo?Incluso Alberto Fernández, cuando presentó a sus ministros, señaló que Frederic tiene una visión muy parecida a la de él. \"Creo que la seguridad se resuelve con igualdad y no a los palos ni metiendo balas... Vamos a trabajar del primer día preservando los derechos de todos sin necesidad de autorizar que alguien dispare por la espalda a otro\".Más allá de la distancia establecida con las políticas de mano dura, nos preguntamos ¿cómo es posible “controlar” a una banda de delincuentes con licencia para matar que constituye la principal fuente de inseguridad de la población civil?\n¿Cómo harán para controlar a los uniformados, que tienen un poder territorial y están armados hasta los dientes?En 2010 el gobierno de Cristina Kirchner creó el Ministerio de Seguridad, a cargo de Nilda Garré. Fue la respuesta reaccionaria proporcionada a las 1.500 familias sin techo que ocuparon el predio del Parque Indoamericano exigiendo una vivienda digna.Esta cartera fue creada para llevar adelante la “seguridad democrática” y la Gendarmería fue seleccionada como institución estrella de la nueva doctrina de Estado basada en el “control civil” de las fuerzas de seguridad.En 2011 la diputada Myriam Bregman denunció el espionaje ilegal de la Gendarmería a los trabajadores en lucha y organizaciones sociales. La revelación del Proyecto X puso en aprietos a la ministra Nilda Garré, desacreditando la doctrina de “seguridad democrática”. La causa Proyecto X desnudó la política del Gobierno para criminalizar la protesta social.Sin embargo, entrevistada por María O’Donell, Frederic se refirió a la Gendarmería nacional: “Es la fuerza con mayor legitimidad. Ellos tienen una forma de pensarse a sí mismos que pone los valores en el centro: el respeto, las preservación de las jerarquías, el cuidado interno (el superior tiene que cuidar a su subalterno). Y la relación con la comunidad es de un trato amable. Porque hay una idea de que ellos tienen la capacidad de disciplinar, explicar. Una cosa más pedagógica”, destacó.\"La Gendarmería que tiene hoy este Gobierno la inventó el kirchnerismo. No existía antes. Entre 2002 y 2012 la Gendarmería pasa de 17 mil efectivos a 37 mil. Es la fuerza que más creció y es la fuerza de apoyo del Estado federal\".Es cierto lo que sostiene Frederic, durante el kirchnerismo, a través del Operativo Centinela, trasladaron gendarmes al conurbano, o como centinelas dentro de los barrios pobres del sur de la Ciudad de Buenos Aires. Allí, quiénes más los conoces son los pibes de las villas, constantemente hostigados y estigmatizados.Este espacio territorial que ganó la Gendarmería, fue con la misma modalidad represiva que el resto de sus colegas uniformados. Gatillo fácil y organizar el delito ¿son parte de sus buenos modales, como afirma Frederic?Esta fuerza represiva, tampoco tuvo buenos modales durante la dictadura. \nLas Fuerzas Armadas no actuaron solas sino que lo hicieron junto a otras fuerzas llamadas de Seguridad bajo el mando del Ejército. Hablamos de la Policía, la Prefectura y la Gendarmería Nacional.Te puede interesar: Gendarmes en la dictadura: una fuerza impuneUno de los planes que anuncia el nuevo gobierno, es la creación de un Consejo de Seguridad, con representantes elegidos y votados en el Parlamento.Pensar que con el “control civil” de las fuerzas de seguridad frenará a la Policía que comete infinidad de delitos no es más que una ilusión. Incluso las reformas y el control civil, que fueron puestas en práctica por el exministro de Seguridad bonaerense León Arslanián, con descentralización y purgas de más de 2.000 efectivos, demostró la total impotencia de las reformas sobre estas institución reaccionaria e irreformable.Así lo demuestra el secuestro y la posterior desaparición de Luciano Arruga por parte de la patota de la Bonaerense del destacamento de Lomas del Mirador, que sacó a la luz que las policías utilizan a los pibes pobres para que roben para ellos en “zonas liberadas\". O la desaparición forzada de Julio López, así como los crímenes de Darío y Maxi en el Puente Pueyrredón y Mariano Ferreyra.Lo mismo puede decirse del resto de los delitos que cometen las fuerzas de seguridad. Todas están involucradas en los secuestros extorsivos, el narcotráfico, la trata de personas, los grandes robos, el robo de automotores. Hasta en los asaltos lisos y llanos, o entre los piratas del asfalto, encuentran entre sus ejecutores a integrantes de las fuerzas de seguridad.El encubrimiento por parte de los oficiales superiores de la fuerza a estos delitos revela su complicidad. Y el aval a esos comportamientos criminales por parte de los jefes políticos, como lo hicieron Felipe Solá, Daniel Scioli y María Eugenia Vidal en la provincia de Buenos Aires durante los últimos años, revela un encubrimiento de Estado a ese accionar criminal.La futura ministra de Seguridad ha expresado una y otra vez que se opone a las políticas de Patricia Bullrich y el gobierno de Cambiemos. ¿Terminará con los casos de gatillo fácil, con el pequeño y gran delito que organizan los uniformados? ¿Legalizará las drogas para acabar con el negocio sangriento y la persecución a los jóvenes que consumen?Todo lo que prometen no será más que un maquillaje en la cartera que dirige a las fuerzas criminales y represivas. Es imposible “controlar” a una banda de delincuentes con licencia para matar. Y la historia demostró la total impotencia de las reformas sobre estas institución reaccionaria e irreformable.Seremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados Sabina Frederic   /    Alberto Fernández   /    Nilda Garré   /    Ministerio de Seguridad   /    Cristina Fernández de Kirchner   /    Gendarmería   /    Libertades Democráticas   /    Política","url":"http://www.laizquierdadiario.com/Frederic-una-ministra-progre-al-mando-de-una-cartera-represiva"},{"title":" ","summary":" ","body":"","url":"http://www.laizquierdadiario.com/Rosa-D-Alesio"},{"title":"Cinco poemas de Emily Dickinson","summary":"En un nuevo aniversario de su natalicio, compartimos algunos textos de la poeta norteamericana, considerada por la crítica una de las más importantes del siglo XIX.","body":"El 10 de diciembre se cumplen 189 años del nacimiento de Emily Dickinson. En honor a su natalicio, seleccionamos algunos de sus poemas y los compartimos. La poeta norteamericana dejó una obra sólida y es considerada por la crítica como una de las mayores poetas del siglo XIX.Antes de pasar a los textos, nos gustaría aclarar que las traducciones pueden atentar contra el estilo, sobre todo cuando -como en el caso de Dickinson- se traduce de una lengua sajona a una latina. El uso de la prosa condensada y la “flexibilidad” del lenguaje es una característica distintiva de la poeta, cuestión que no siempre es fácil de trabajar. Aún así, el resultado es de una belleza particular.Te puede interesar: Emily Dickinson: una poética universal desde el aislamientoDame el ocaso en una copa,enumérame los frascos de la mañanay dime cuánto hay de rocío,dime cuán lejos la mañana salta-dime a qué hora duerme el tejedorque tejió el espacio azul.Escríbeme cuántas notas habráen el nuevo éxtasis del tordoentre asombradas ramas-cuántos caminos recorre la tortuga-cuántas copas la abeja comparte,disoluta del rocío.También, ¿quién puso la base del arco iris,también, quién guía las esferas dócilespor juncos de azul flexible?¿Qué dedos atan las estalactitas-quién cuenta la plata de la nochepara saber si nadie está en deuda?¿Quién edificó esta casita albanay cerró herméticamente las ventanasque mi espíritu no puede ver?¿Quién me dejará salir un día de galacon implementos de vuelo,fugaz pomposidad?…El agua se aprende por la sed;la tierra, por los océanos atravesados;el éxtasis, por la agonía.La paz se revela por las batallas;el amor, por el recuerdo de los que se\tfueron;los pájaros, por la nieve.…Temo a la persona de pocas palabras.Temo a la persona silenciosa.Al sermoneador, lo puedo aguantar;al charlatán, lo puedo entretener.Pero con quien cavilamientras el resto no deja de parlotear,con esta persona soy cautelosa.Temo que sea una gran persona.…El Desmoronamiento no es Acto de un instanteuna pausa esencialEl deterioro y sus procesosson como organizadas Decadencias.Primero Telarañas en el Almauna Película de PolvoAgujero en el Ejeo Elementales Óxidos —La Ruina es ordenada —un trabajo diabólico,consecutivo y lento—Ningún hombre cayó en un solo instanteDeslizarse — es la ley que rige el Choque.…La belleza me oprime hasta la muertebelleza ten piedad de mípero si muero hoyque sea contemplándote ̶Seremos directos: La Izquierda Diario te necesitaEn tiempo de crisis y ajuste, el periodismo de izquierda solo puede seguir creciendo con tu ayuda. Mientras los grandes medios reciben millones del Estado y los empresarios, nosotros contamos con vos para seguir desenmascarando las mentiras de los poderosos.La Izquierda Diario lo hacemos entre todos.Temas relacionados LIDteratura   /    Emily Dickinson   /    Literatura   /    Literatura norteamericana   /    Poesía   /    Literatura   /    Cultura","url":"http://www.laizquierdadiario.com/Cinco-poemas-de-Emily-Dickinson"}]