[{"title":" ","summary":"El próximo Gobierno contará con 20 ministerios, más la Jefatura de Gabinete y tres secretarías con rango de ministerio.","body":"El presidente electo Alberto Fernández presentó este viernes a todos los integrantes de su Gabinete, que jurarán el martes 10 de diciembre. Finalmente, al frente del Ministerio de Economía estará Martín Guzmán, un académico de 37 años, mientras que Matías Kulfas​ manejará Desarrollo Productivo.El próximo Gobierno contará con 20 ministerios, más la Jefatura de Gabinete y tres secretarías con rango de ministerio.Recibir newsletterCOMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/integrantes-gabinete-alberto-fernandez_0_UJrd5y7z.html"},{"title":"Patricia Bullrich le puso un 10 a su gestión en Seguridad y le respondió a Alberto Fernández","summary":"\nLa ministra le pidió al presidente electo que “lea el protocolo antes de criticarlo”. Qué opina de Sabina Frederic, su reemplazo.\n","body":"La saliente ministra de Seguridad de la Nación, Patricia Bullrich, le pidió este sábado al presidente electo, Alberto Fernández​, que \"lea el protocolo de seguridad antes de criticarlo\" y se puso \"un 10\" en su gestión al frente de la cartera durante cuatro años.\"Decir que la nueva ministra no tiene que tirar tiros por la espalda es una falacia\", planteó Bullrich en declaraciones a CNN Radio, en referencia a los dichos de Fernández cuando presentó al gabinete que lo acompañará, entre quienes se encuentra la antropóloga Sabina Frederic como titular de la cartera de Seguridad.Recibir newsletterEl viernes, al presentarla, Fernández aseguró que el tema de la seguridad \"se resuelve con igualdad y no a los palos y metiendo bala\", y dijo que trabajarán \"preservando los derechos de todos, sin necesidad de autorizar que alguien le dispare por la espalda a otro\", en una clara crítica al accionar de Bullrich.\"Es una expresión liviana que no tiene que ver con lo que ha pasado y lo que dicen los reglamentos que hemos escrito. El delito se combate de una manera clara y concreta y se les da a la fuerzas la seguridad de que cuando combaten el delito no van a terminar siendo homicidas y los delincuentes víctimas, como pasaba. Las circunstancias específicas de cómo tira un policía es un tema que no puede aislarse de una situación. Lo que dijo es una mentira\", explicó la ministra.Y agregó, en ese sentido: \"Desde que estamos en el Gobierno bajó la cantidad de policías muertos y en consecuencia, la de civiles muertos. Cuando uno le da la certeza a la fuerza de seguridad de que la acción de usar el arma cuando hay que usarla no va a ser tergiversada y de que se va a analizar seriamente cuándo es cumplimiento del deber, las fuerzas la usan menos y mejor. Las situaciones anteriores generaban incertidumbre y la incertidumbre puede causar una muerte en un segundo\".Además, afirmó, \"el protocolo fue avalado por siete jueces distintos\". \"Le diría a Alberto que lo lea antes de criticarlo, porque lo que dice no está en ningún lado. No es así. Lo importante es analizar la circunstancia y no dar vuelta la realidad\", sumó.Puntaje que le pone a su gestión: \"Yo me pongo un 10. Creo que el Presidente le dio un apoyo espectacular a la política de seguridad y el equipo funcionó realmente bien. Todas las cosas que se hicieron fueron avances. Hoy tenemos menos homicidios, menos secuestros, una estrategia contra la trata más profunda, hemos avanzado hacia organizaciones que tienen mucho más que ver con la inteligencia e investigación, tareas contra el lavado de activos que nunca se habían hecho... Pasamos de tasa 8,7 policías muertos cada 100 mil a una de 3. Y al proteger más a los policías protegemos más al civil. Los resultados son concretos\".Los piquetes: \"El protocolo antipiquetes nunca salió; no existe. El 6 de enero de 2016 transferimos la Policía Federal en parte a la de la Ciudad. A partir de ese día no tuve más injerencia en las decisiones del orden público de la Capital. A mí me tienen que juzgar por el uso de reglas en lo que a mí me atañe, como lo es la autopista de Ezeiza, la Panamericana, el Puente Pueyrredón... Y nunca en mi gestión se cortaron autopistas. Cumplimos 100 por ciento con un modelo de orden y convivencia\".La nueva gestión: \"No quiero tener un prejuicio (sobre Sabina Frederic). He leído algunos de sus trabajos y creo que es importante que a un ministro lo dejen caminar. A mí de entrada me prejuzgaron y evidentemente tanto yo como todo el equipo logramos mostrar que estábamos en condiciones. (Alberto Fernández) plantea que la única política de seguridad es que haya más igualdad en la sociedad. Todos queremos eso, pero no creo que sea así. Se pueden hacer muchas cosas. Se puede bajar la tasa de homicidios y de robo teniendo situaciones como la que tiene la Argentina hoy. El delito no tiene clase social, no tiene rostro. Pasa o no pasa\".Su futuro: \"El 10 de diciembre quedo desempleada. Todavía no tengo trabajo. Me han ofrecido la conducción del partido (PRO). Es un gran desafío que implica la construcción simultánea de dos momentos: el de la oposición y el de la preparación para volver a ser gobierno. Por supuesto que también voy a trabajar en profundizar las temáticas en las que hemos estado trabajando\".La gestión de Mauricio Macri: \"Hemos logrado algunos temas de carácter histórico, como haber terminado un gobierno que no es de signo peronista después de tantos años. El último había terminado en 1928. La Argentina tenía un sistema de poder donde solamente un partido estaba en condiciones de gobernar y los demás siempre tenían enormes dificultades por cómo el partido del poder tenía atrapada una serie de elementos y herramientas que hacen a la gobernabilidad. Desde un punto de vista histórico es un salto hacia adelante, hacia un modelo de alternancia. Hubo políticas públicas muy positivas\".Autocrítica: \"Los problemas económicos en parte tienen que ver con problemas derivados de nuestra propia gestión y en parte con esta conformación estructural de una Argentina preparada para gobiernos de sectores que solo defienden sus propios intereses. Evidentemente nuestro talón de Aquiles ha sido la economía. No pudimos revertir la crisis en la que cayó la economía a partir de abril de 2018\".COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/politica/patricia-bullrich-puso-10-gestion-seguridad-respondio-alberto-fernandez-dijo-mentira-_0_OZ1Oqegq.html"},{"title":"Cristina y la disputa por el control de la Seguridad","summary":"\nLa vicepresidenta electa quiere replicar el esquema que tenía en su gobierno, con fuerzas federales que le respondan directamente a ella.\n","body":"La casilla Seguridad en el gabinete que viene motivó una evaluación interna que incluyó mucho más que el perfil del candidato vetado -Diego Gorgal, un hombre de Sergio Massa-, o la ministra finalmente consagrada: Sabina Frederic, ex funcionaria de Nilda Garré y de vínculos con el CELS. Lo que estaba en juego -más allá de un declamado perfil anti-gatillo-fácil - era el control político del área en manos de Cristina. Cuando Alberto Fernández presentó este viernes a Frederic contó: \"Con quien gracias a Dios tengo el mismo pensamiento en la materia...\". Menos mal.El nombre de la nueva ministra apareció sorpresivamente tras una secuencia que tuvo en cuenta desde la inestabilidad regional -con epicentro en Bolivia- hasta una demanda de Axel Kicillof para la Provincia de Buenos Aires. Todo sucedió en 10 días.Recibir newsletterEl 18 de noviembre, Cristina volvió de Cuba y recibió en su casa de Recoleta al presidente electo, que salió y les dijo a los periodistas: \"El gabinete está básicamente definido\".Justo una semana después, el lunes 25, Evo Morales tuiteó desde México un documento donde la Policía boliviana pedía un aumento salarial generalizado. Para Evo, la Policía exigía \"el pago por realizar el motín que consolidó el golpe de Estado\" en su contra. Cuando hubo protesta social, a Evo se le escapó la Policía.Sensibilizados por ese dato regional pero aún más por el manejo directo de la calle y de los órganos periciales de las fuerzas federales (fue la Gendarmería la que dictaminó que el fiscal Nisman había sido asesinado), el entorno de Cristina planteó repetir el esquema de Seguridad de su gobierno, cuando el Ministerio era de Cecilia Rodríguez y la calle de Sergio Berni. Berni era Cristina en el lugar de los hechos, como ocurrió cuando hallaron el cadáver de Nisman.Tras el tuit de Evo y la aparición de internas anticipadas en la Policía Federal -denunciadas por el jefe actual-, Cristina habría pedido riendas cortas sobre las fuerzas federales. Un funcionario de Massa era un escollo para ese deseo. Tres días después -el jueves 28-, tuiteó Alberto Fernández: Gorgal ya no sería ministro.En paralelo, la gente de Axel Kicillof hacía saber que iban a necesitar a los 6.500 gendarmes y prefectos que ayudan con la seguridad en el conurbano y que preferían \"despejar\" el Ministerio nacional para no andar pidiendo permiso. Más que aliados, allí necesitaban kirchnerismo puro.Así apareció el nombre de Frederic, una antropóloga de perfil académico que había trabajado con Garré en Defensa y garantiza alineamiento sin riesgos. Viene de la Universidad de Quilmes, donde formó equipo con Marcelo Saín y Germán Montenegro, también ex funcionarios de Garré. Saín y Montenegro irán ahora a manejar la Seguridad de Santa Fe, convocados por el gobernador Perotti.La incógnita es el regreso de Berni. Ayer tres fuentes lo ubicaban entre ministro de Kicilloff en la Provincia o como segundo de Frederic en Nación, replicando el esquema que ya usó y quiere repetir Cristina. Aquí se verá si Alberto le entrega a su vicepresidenta el control absoluto de las fuerzas federales o si equilibra poniendo en lugar de Berni a Gabriel Fuks, hombre del PJ porteño.\"En el gabinete hay cargos y hay poder. Bueno, la Seguridad es un espacio de poder\", contaba alguien que aún no aventuraba el final definitivo de esta historia. Cristina no está acostumbrada a que le digan que no.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/opinion/casilla-seguridad-mantiene-incognita_0_m5J7L97O.html"},{"title":"Cautela, preocupación y ansiedad en Wall Street por la designación de Guzmán en Economía","summary":"\nAnalistas consultados por Clarín destacan su poca experiencia política. Advierten que su nombramiento es una señal de que el reperfilamiento de la deuda con los bonistas no será rápido. \n","body":"La designación de Martín Guzmán como ministro de Economía fue recibida con cautela y cierta preocupación y ansiedad en Wall Street, donde algunos analistas destacan su escasa experiencia política y afirman que es una señal de que el reperfilamiento de la deuda con los bonistas no será rápido. También señalan que el funcionario priorizará el crecimiento económico de la Argentina.Hans Humes, presidente de Greylock Capital Management, dijo a Clarín que conoce personalmente a Guzmán, profesor de la Universidad de La Plata e investigador en la Universidad de Columbia, por su trabajo en restructuraciones soberanas. “Considero que su comprensión del proceso, de los jugadores y de las herramientas financieras a trabajar a través de una crisis de flujo de efectivo en un país lo harán extremadamente capaz en ese rol”, señaló.Recibir newsletterSobre cómo recibe el mundo de las finanzas neoyorquino al ministro, el experto señala que “Wall Street parece tener algunas preocupaciones sobre la falta de experiencia de Guzmán en política y por ciertos puntos de vista económicos \"heterodoxos\", que creo que están fuera de lugar”, apuntó. En cuanto a la experiencia del futuro funcionario, Humes destaca que “Guzmán ha estado involucrado en situaciones soberanas y cuasisoberanas. Sus puntos de vista sobre el crecimiento en lugar de las recuperaciones dirigidas por austeridad son acertadas”.Y señala como ejemplo la experiencia traumática en Grecia. “Como miembro del Comité Directivo de Grecia, creo que tomamos una recuperación que habría llevado tres años y la convertimos en una tribulación de una década debido a la dura imposición de la austeridad”.“Guzmán ha indicado que buscará un alivio suficiente del flujo de caja para que la economía argentina se recupere. Espero que haya consenso en que el objetivo para todas las partes involucradas sea que Argentina recupere el acceso al mercado entre los 18 a 24 meses”, agregó.Jorge Piedrahita, CEO de Gear Capital Partners, fue más cauteloso. Señaló a Clarín que “Guzmán no tiene experiencia en el gobierno ni manejando relaciones a nivel político. Entonces debería rodearse de un equipo que tenga le experiencia que le falta. Es claramente muy inteligente y tiene una mente analítica, que son condiciones necesarias, pero no suficientes para ser exitoso en su posición. Analizar la composición de su equipo es fundamental”. Piedrahita advierte que la designación de Guzmán es “una mala noticia para los tenedores de bonos y sobre todo los que tenían la inocente ilusión de que Argentina solo haría un reperfilamiento rápido e incluso antes que renegociar con el FMI”. Señala que el plan económico de Fernández “será pro-crecimiento, lo cual significa, según las creencias imperantes, dejar de pagar los bonos que forman parte de la deuda externa, mientras que al resto como multilaterales, bilateral, etc. se seguirá pagando como corresponde”.En Manhattan hay cierta ansiedad de cómo serán los primeros pasos. En una conferencia organizada por Debtwire días pasados, varios analistas que siguen el caso argentino manifestaron su preocupación porque Cristina Fernández estuviera “completamente a cargo” del próximo gobierno, diluyendo las expectativas de un gobierno moderado de Alberto F, según reportó la agencia Bloomberg.También manifestaron preocupación porque el FMI no otorgara más desembolsos a la Argentina. Siobhan Morden, jefa para América latina de Amherst Pierpoint Securities, señaló que las chances de un default son “bastante altas” y que no es realista esperar que el país complete una restructuración de deuda en pocos meses, sobre todo cuando Alberto Fernández parece priorizar la política internacional sobre la economía local. “No encara los problemas”, dijo. “Está diciendo lo que es políticamente conveniente decir”.Los inversionistas consideran que el primer test que deberá afrontar el nuevo gobierno será el próximo vencimiento de la deuda de la provincia de Buenos Aires, el mes que viene.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/economia/cautela-preocupacion-ansiedad-wall-street-designacion-guzman-economia_0_WuUF_gCv.html"},{"title":"Vuelco fatal en Puente Avellaneda: confirman que hubo un muerto de 18 años","summary":"\nHay otros seis heridos, de los cuales cuatro fueron trasladados a distintos hospitales.\n","body":"El fuerte choque y vuelco que esta mañana conmocionó a quienes pasaban por la bajada del puente Nicolás Avellaneda tuvo un saldo fatal: un muerto de 18 años y otros seis heridos.A media mañana aún no se habían dado a conocer los resultados de las pericias de forenses, por lo que las autoridades no sabían con exactitud qué provocó el accidente. Recibir newsletterLo cierto es que el Renault en el que aparentemente viajaban tanto la víctima fatal como los heridos volcó y quedó dado vuelta en medio del acceso que conecta el barrio porteño de La Boca con la Isla Maciel. No está confirmado si hubo un segundo vehículo involucrado. \"Hay bastante gente\", observó Alberto Crescenti, titular del SAME, quien habló poco después del accidente en TN y dio detalles de lo ocurrido. \"Al lugar fueron dos ambulancias del hospital Argerich, una del SAME Provincia y un helicóptero. Trasladaron a dos politraumatizados al Argerich, uno al hospital Penna, otro a un centro de salud de Provincia y hubo dos personas más que fueron revisadas en el lugar\". Los heridos que fueron llevados a distintos hospitales tienen entre 16 y 17 años, mientras que la persona fallecida -cuyo cuerpo continuaba en el lugar para realizar peritajes- tenía 18. A su vez, otras dos personas de 20 años firmaron su consentimiento para no ser trasladadas. \"No sabemos si la persona que falleció iba manejando. Cuando uno llega a estas escenas tratamos de extraer rápidamente a las personas y compensarlas en el lugar. No sé quién iba en qué lugar del auto\", agregó Crescenti. Tampoco se conocen las causas del accidente, el personal de asistencia médica cree que podría tratarse de un roce o la pérdida de control del vehículo.  COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n ¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/sociedad/vuelco-fatal-puente-avellaneda-confirman-muerto-18-anos_0_wqe7Iqaw.html"},{"title":"Mundos íntimos. Tuve crisis de ansiedad hasta que me relacioné con mis deseos: escribir mi primera novela, amar a mujeres","summary":"\nMarihuana. La probó a los 22 años, en Cabo Polonio. Le hizo efecto y sintió un largo y antiguo lamento de alma atormentada. Luego recurrió a la terapia clásica y a una médica china hasta que dejó de tener miedo.\n","body":"Lo primero que sentís es que el contorno de las cosas que te rodean pierde nitidez. Es como un abombamiento, una fuerza acuática a la que te resistís, pero te va absorbiendo hacia adentro, como un embudo: el miedo. Un miedo total. Miedo a todo, a todos. Pánico de estar despierta, pánico de estar dormida, pánico de soñar, de no soñar. “Me estoy volviendo loca, es eso”. A partir de ese día nada volvió a ser como era antes. Fue el miedo al miedo, durante tres años ininterrumpidos. El miedo a volverme loca.Cuando fui a consultar, aterrorizada, a la psicóloga Diana C., ella me dijo: “Tendrías que ver a un psiquiatra”. ¡Pánico! Salí corriendo del consultorio, no sin antes emerger del fondo líquido para razonar con ella: “Solo quiero asegurarme de algo antes de irme. Usted no me lo dice porque estoy loca, ¿no? sino porque solo los psiquiatras pueden medicar ansiolíticos… ¿Verdad?”. “Claro, claro”, contestó ella.Los 90. Mariana en Uruguay donde, una noche de tormenta, se encontró con sus fantasmas.\nEra una psicóloga que atendía en una parroquia de Villa Urquiza y a la que me habían encomendado en mi entorno familiar. Ya la había abandonado una vez cuando le dije que era lesbiana y ella me lo negó. Era mi segunda sesión y yo me acababa de cruzar de piernas de una manera que no le resultó muy gay: “Pero vos… no parecés”. Afortunadamente pude huir de ella antes de quedarme presa en la red del ser y el parecer. Pero ahora había vuelto a llamarla por otra cosa, no sabía a quién recurrir tras mi “ataque”.Recibir newsletterLa crisis se había desatado en Cabo Polonio unos meses atrás. Eran los años noventa y con el uno a uno costaba muy barato viajar a Uruguay. La playa se había puesto de moda entre los veinteañeros intelectuales y artistas medio hippies de mi generación, porque era un paraíso sin electricidad ni agua corriente, y cuando llegabas estabas en el corazón de lo eterno, entregada a las fuerzas de la naturaleza, y todo era extremadamente hermoso, y también abismal.Por la noche se desató una fuerte tormenta y la casita en la que estábamos con mi amiga crujía por dentro y por fuera en el lado más oscuro del pueblo. Ella, a mis instancias, había conseguido un porro de una vecina que se había puesto a correr bajo los relámpagos. Y nosotras adentro, fumando el gordo cigarro. En mi caso, era la primera vez. En ese momento ni siquiera tomaba alcohol.Fui educada en la moral católica. Hasta los trece años yo misma coordinaba grupos de catequesis, y la marihuana era para mí un exponente del “mundo de las drogas”, así que mi acto me resultaba temerario y rebelde, pero también me llenaba de culpa, y de amenazas. Había alcanzado la mayoría de edad y quería romper con los mandatos y tabúes de una vez por todas, quería ser libre. Veintidós años eran un montón de años para no haber probado un porro. Tenía que ponerme a tiro rápidamente. Por eso le pedía más y más a mi amiga, “Pero esto no te hace nada…” “Tanto lío por esta pavada”.Pero como si hubiera estado dando golpes ante las puertas de la ley confiada en que nunca se abrirían para mí, inesperadamente se abrieron y caí del lado de adentro. Me puse a reír, como si nunca me hubiera reído en mi vida. Era una risa como verborrágica, una catarata de sonidos, no felices sino que parecía un ramillete de nervios por mucho tiempo comprimidos. Acto seguido, me puse a llorar. Un llanto continuo, irrefrenable, largo y antiguo lamento de un alma atormentada, una angustia que yo conocía muy bien pero que había mantenido bajo control durante muchos años, y ahora estaba desbordándose sin que pudiera detenerla.Y entonces me asusté. Me asusté de verme reír y llorar de esa manera, como si yo fuera otra. Las palmas de mis manos frías y a la vez transpiradas, mis rodillas me parecían las de otra persona, me veía a mí misma como desde afuera. A partir de ahí, el miedo.En esa época yo trabajaba de secretaria en un estudio jurídico de la zona de Retiro y eso me hacía infeliz. Trabajaba mecánicamente nueve horas al día en un entorno conservador en el que no podía expresar mis opiniones políticas, sociales, humanas, ni hablar libremente de lo que sentía. Las fugaces horas restantes del día estudiaba Letras aunque mi entusiasmo había entrado en una meseta y si bien me gustaban las chicas tenía un novio. Casi todo el invierno, me la pasaba engripada. Vivía, literalmente, una doble vida: la interna y la externa.La astróloga Mimí Leloir, que me atendió en su departamento del Pasaje Copérnico, me había dicho el mes anterior: “Empieza un tiempo buenísimo para vos, che, mucha vitalidad por el cruce de los planetas, mucha energía de acción, creatividad, es un tiempo de expansión…. Pero, mmmhhh -se detuvo en seco- si no lo canalizás puede jugarte en contra. Me quedé sin respiración, ¿qué podía pasar? Yo no me sentía a la altura de un “gran momento” para mi vida, estaba claro que mi deseo estaba trabado por todas partes. Ella por fin, suspiró, y me dijo: -Podés engordar”.La sola posibilidad de engordar me llenó de angustia. Había pasado toda mi adolescencia luchando contra eso y ahora estaba flaca como una aguja, a fuerza de cigarrillos y de no comer. Pero nunca pensé que toda esa energía frenada podía derivar en cambio en un estado de ansiedad incontrolable al que yo misma llamé “ataque de pánico”, aun si se extendía a lo largo de todo el día. El estado de angustia inauguraba su custodia sobre mis emociones al atardecer, cuando el cielo se ponía rojo y veía por la ventana de mi departamento los focos encendidos de la cárcel de Caseros envueltos en la bruma. Nada me calmaba. Los gatos me daban fobia, los perros, los libros, los cuchillos, las caras de las personas en el subte, en particular la de una señora que se repitió cuatro mañanas seguidas en la línea C, y que tenía los ojos desorbitados. Dos veces me clavó la mirada estrábica, y a mí me aterró pensar que yo podía convencerme de que ella fuera, por ejemplo, una persona implantada en un cuerpo de otra persona. Porque el miedo no era exactamente a que fuera así, sino a convencerme de que fuera así. Miedo a que si, de repente, me imaginaba que mi hermana no era mi hermana sino una asesina, entonces estaba completamente loca. Como mi cabeza estaba llena de ocurrencias, sufría constantemente.La noche de Cabo Polonio corrí afuera de la casita, bajo la lluvia torrencial, para tomar agua. Casi me caigo al pozo, porque todo lo veía doble y la única luz era la de los relámpagos. Mi amiga me agarró de los brazos y me llevó para adentro. “Estás drogada, Mariana, quedate tranquila que mañana se te pasa. Ahora pensá en cosas lindas, porque lo que pienses, se va a amplificar. ¡Tratá de seleccionar!”. Y como no se me ocurría nada me puse a contar ovejas para dormirme. Así que al principio, los animales saltaban por encima de la tranquera y caían ahí nomás, adentro de un corral, amontonándose en una pila, hasta que se llenó todo de ovejas rechonchas caídas. Retazos de imágenes hiper realistas, como en una película de animación.Al día siguiente el efecto del porro se fue, pero la angustia persistía. En ese paraíso en el que estábamos, y a pesar del cielo abierto y franco sobre nosotras solo podía ver lo horrible. Las cabezas de los lobitos de mar muertos en la orilla, peces descuartizados en la playa, las caras de las personas más feas.Esperábamos sobre los bolsos a la camioneta y tuve miedo de un pájaro bebé que daba vueltas sobre mi cabeza de manera insistente. Supe que comenzaba un tiempo difícil para mí. Siguió la náusea cada vez que estaba entre multitudes, sola o acompañada, con amigos, sin amigos, en familia, en las clases, en la oficina. Y yo queriendo aguantarlo todo, sin saber qué podía hacer, quién podría ayudarme. Al poco tiempo visité a Diana C. y pasó lo que ya conté.Tres años después de sufrimiento continuo y exagerado, sin acompañamiento terapéutico ni tranquilizantes que pudieran atenuarlo, una amiga poeta me recomendó hacer acupuntura con una médica china llamada Kim Tzu con la que ella misma se trataba. Yo no tenía nada que perder. La angustia estaba tomando todo el tiempo de mi vida y mi energía vital, la creatividad, y la alegría; todo iba siendo absorbido por una espiral centrípeta. Y yo tenía ganas de vivir, de escribir, de viajar, de bailar, de hacer muchas cosas; tenía toda mi juventud por desplegarse.Aprendí a respirar de nuevo con Kim Tzu y fue como volver a nacer. Ella me contaba con gestos (porque solo hablaba chino) cómo su padre le pegaba cuando era chica. Se ponía del lado en donde hubiera estado el padre, y hacía como que le daba cachetadas, furioso, en su casa de Pekín; y luego se ponía del otro lado, y hacía las veces de ella misma de chiquita, golpeada por su padre, cayéndose al piso. Y entonces corría a la ventana y hacía como que se había querido suicidar muchas veces.Todo esto lo hacía para consolarme, para ponerme el ejemplo de su propia vida dramática y explicarme que todos hemos sufrido, pero que podemos alcanzar el equilibrio. O tal vez me lo contaba porque estaba sola en un país lejano del que desconocía la lengua y necesitaba transmitirle a alguien su desesperación.King Zu me enseñó una respiración muy eficaz para mi ansiedad. Tenía que inspirar dos veces y expirar una, con golpecitos secos y rápidos, mientras soltaba los brazos hacía uno y otro lado caminando en forma de ocho. La hacía todas las mañanas, antes de ir a trabajar y eso fue teniendo resultados muy buenos en mi estado de ánimo. Encontré a través de la obra social una psicóloga excelente, con la que pude ir tratando el tema, y ella rebautizó lo que me pasaba llamándolo “crisis de ansiedad”. De entrada fue abierta en la escucha y acertada en las intervenciones, y así comenzó un período muy bueno para mí, en el que fui conectándome con las cosas que quería.Comencé a escribir mi primera novela y terminé mi carrera. Empecé a tomar clases de tango en el rol de guiar y me puse a enseñar lo que aprendía, impulsando una movida con el nombre de tango queer. Poco a poco pude armarme de un circuito de clases de escritura que junto con el tango me permitieron renunciar a mi trabajo.Esta segunda psicóloga de mi vida resultó ser también psiquiatra, y me dio ella misma un blíster de clonazepán. Acababa de publicar mi novela y me iba de viaje a Estocolmo a bailar tango, enamorada de una mujer llamada Rut. Yo le dije a esta psicóloga que prefería no tomar nada, que me daba miedo perder el control, y ella me dijo: “si preferís seguir sufriendo, es cosa tuya. Yo te lo doy”.Antes de viajar a Estocolmo mis piernas comenzaron a moverse como si fueran dos alas de una mariposa mecánica, me latía el corazón, y lo oía retumbar muy fuerte adentro. Iba al encuentro de mi deseo, y todo estaba nublado, pero yo estaba decidida. Me tomé la pastilla y crucé el cielo en estado de ensueño. Hice combinación en Barcelona, y me acuerdo que el avión que iba de allí a Suecia tenía solo dos filas, y parecía un pájaro escuálido en medio de un torbellino. Pensé, si me muero ahora, no me importa; el mundo se estaba abriendo para mí. A partir de ese momento cesaron los miedos y pude escribir, bailar, amar en libertad.----------Mariana Docampo. Escritora y tanguera. Vive en Buenos Aires desde siempre. Tiene publicados seis libros de ficción (el último de los cuales es V), un libro de entrevistas a Sara Facio y la crónica autobiográfica Tango Queer Buenos Aires. Da clases de escritura y organiza una milonga y un festival. Tiene un balcón lleno de flores con una vista hermosa de la ciudad. Cada vez que oye desde allí una sirena de ambulancia un coro de perritos, loros y otros pájaros se suman al barullo enloquecido. Trata de viajar siempre que puede, por trabajo y placer. Le gusta adentrarse por terrenos no muy explorados en la escritura y últimamente está incursionando en la escritura mística. Le gusta escuchar a Bach, G.Gurdjieff / T.Hartmann y a sus amigues tangueres.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/sociedad/mundos-intimos-crisis-ansiedad-relacione-deseos-escribir-primera-novela-amar-mujeres_0_B0Fzz2Cd.html"},{"title":"Elecciones en Boca 2019: qué dicen las encuestas y quién es el favorito a ganar","summary":"\nEl próximo domingo los socios del Xeneize tendrán que elegir, entre Gribaudo, Ameal y Beraldi, al sucesor de Angelici. ¿Riquelme es determinante?\n","body":"Tras ocho años de mandato de Daniel Angelici, el próximo domingo 8 de diciembre, entre las 9 y las 18 horas, se realizarán las elecciones en Boca Juniors para determinar quién será su sucesor. A días de los comicios, las encuestas ya marcan a un claro favorito.En medio de chicanas, varios pases de factura y una campaña picante, Christian Gribaudo, Jorge Amor Ameal y José Beraldi​ jugaron todas sus cartas para quedarse con el trono de uno de los clubes más poderosos de Argentina y Sudamérica.Todavía fresco el pedido de unidad de Juan Román Riquelme​, la polémica por sus caretas en el ingreso a La Bombonera y las sugestivas acusaciones del oficialismo por haberle pedido dinero a cambio de su candidatura, el máximo ídolo de Boca juega un papel preponderante en unas elecciones que mantienen en vilo a millones de hinchas.Cena del Frente Identidad Xeneize, con la presencia del trinomio Ameal, Pergolini, Juan Román Riquelme. (Foto: Rolando Andrade Stracuzzi)\nRecibir newsletterCon una gestión de ocho años que enumera varios logros institucionales y algunos deportivos, la gestión del oficialismo -conducido por Gribaudo y Juan Carlos Crespi, en la lista La Mitad Más Vos- también está marcada a fuego por los fatídicos cruces contra River Plate en el plano local e internacional.Y esa es piedra angular del Frente para Recuperar la Identidad Xeneize (liderado por Ameal), que, con la promesa de retomar la senda del triunfo en el plano futbolístico, lidera la gran mayoría de las encuestas.Christian Gribaudo y Daniel Angelici.\nEs que, según el último relevamiento de CB Consultora, el trinomio Ameal-Pergolini-Riquelme posee un 47,1% de intención de voto entre los hinchas xeneizes y se posiciona como el principal favorito para las elecciones del domingo.Aún estando todavía por debajo de la lista que se estima ganadora, la fórmula de Gribaudo y Crespi (34,2%) logró achicar la diferencia en más de seis puntos, respecto a la última medición realizada hace casi dos semanas por la misma consultora.Entrevista a José Beraldi, candidato a Presidente del club Boca Juniors. (Foto: Lucia Merle)\nPor último, el informe, compuesto por 611 casos y con un margen de error de 4%, destaca también que José Beraldi (11,6%) perdió 3,5% de intención de voto respecto a la última encuesta, producto de la polarización creciente entre las principales dos fuerzas.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/deportes/elecciones-boca-2019-dicen-encuestas-favorito-ganar_0_U20rvtpn.html"},{"title":"Andy Ruiz vs Anthony Joshua, la revancha multimillonaria y en un megaestadio al aire libre en Arabia Saudita","summary":"\nSe viene la segunda parte, después del nocaut técnico del mexicano ante el británico en Nueva York.\n","body":"Diriyah fue fundada en el siglo XV y fue la primera capital de la dinastía saudí entre 1744 y 1818. Ubicada en la periferia de Riad, la capital del segundo productor de petróleo del planeta, es considerada patrimonio mundial por la Unesco desde 2010.Hasta allí llegaron Andy Ruiz y Anthony Joshua para disputar este sábado la revancha del combate que protagonizaron el pasado 1° de junio en el Madison Square Garden y que se saldó con el mayor batacazo que la categoría reina ofreció en tres décadas, desde el triunfo de James Buster Douglas sobre Mike Tyson.Recibir newsletterSí, el segundo duelo será en Arabia Saudita. Ni en Estados Unidos ni en el Reino Unido. Porque el dinero es más poderoso que la pegada del mexicano y del inglés.Casi inmediatamente después del nocaut técnico en el séptimo round con el que Ruiz le arrebató a Joshua los cinturones de peso pesado de la Asociación Mundial, la Federación Internacional y la Organización Mundial de Boxeo, comenzó el debate sobre la sede de la revancha.El vencedor quería que fuera nuevamente en Nueva York, donde contaría con respaldo mayoritario, y el derrotado pretendía que fuera en el Reino Unido, donde sería localísimo. Pero aparecieron los 107 millones de dólares de un grupo inversor saudí para convencer a Eddie Hearn, director gerente de Matchroom Boxing, la promotora que organiza el evento.Poco importó el reclamo de Amnistía Internacional por elegir como sede a un país señalado como vulnerador frecuente de los derechos humanos. Poco importaron las quejas de DAZN, la cadena encargada de la televisación en Estados Unidos, por el incómodo horario en que se efectuará el combate (a las 18 de la Argentina, por ESPN).Joshua, que ingresará a su cuenta bancaria alrededor de 70 millones de dólares por esta presentación, y Ruiz, que percibirá no menos de 10 millones, se verán las caras en un ecosistema donde todo se piensa y se hace en clave majestuosa.Es que la compañía británica Arena Events Group, por encargo de la Autoridad Deportiva General de Arabia Saudita, construyó para la ocasión en apenas seis semanas un megaestadio con capacidad para 15.000 personas, que también será usado durante este mes para un torneo de exhibición de tenis y para distintos shows musicales.Por eso alrededor se edificó el Diriyah Oasis, un parque de diversiones que incluye patinaje sobre hielo al aire libre (sí, en pleno desierto), paracaidismo y jet sky. Y por eso quienes quieran ver a Joshua y a Ruiz sobre el ring deberán pagar entre 139 y 13.332 dólares, según la ubicación.El colosal Diriyah Arena, donde el sábado combatirán Andy Ruiz y Anthony Joshua. (Foto: Twitter @DiriyahSeason)\nMás allá de la brecha de calidad deportiva entre los protagonistas, este enfrentamiento remite, por la dimensión del evento, por el exotismo del destino elegido para una pelea por un título pesado y por las controversias que se generaron alrededor de ello, al combate que Muhammad Ali le ganó a George Foreman en Kinshasa (Zaire).De hecho, la revista especializada \"The Ring\", la biblia del boxeo, adelantó que su portada de diciembre será un homenaje a la de septiembre de 1974, previa al legendario Rumble in the Jungle.Las portadas de \"The Ring\" de septiembre de 1974 y diciembre de 2019.\nAl margen de semejante parafernalia (o insertos en ella), dos hombres treparán a un cuadrilátero para disputar los títulos de la división máxima de tres de los cuatro principales organismos rectores del pugilismo mundial.¿Qué se puede esperar del duelo? Al igual que hace seis meses, Joshua, pese a ser retador esta vez, parte como favorito, aunque por un margen mucho menor, según coinciden los especialistas y las casas de apuestas.“Toda la presión es para él. Yo no tengo presión, porque ya conseguí mi sueño”, se atajó Ruiz, de 30 años, vencedor en 33 de sus 34 presentaciones profesionales (solo perdió en decisión mayoritaria ante el neozelandés Joseph Parker, en 2016) y considerado el primer mexicano en obtener un título pesado. Si bien nació en Imperial Valley, California, sus padres son mexicanos, se crió de un lado y del otro de la frontera, vive en suelo estadounidense, pero habla castellano y se identifica como mexicano.Antonhy Joshua, durante un entrenamiento abierto en el complejo de oficinas del Fondo de Inversión Pública de Riad.\nFoto: Andrew Couldridge / Reuters\nPara Joshua, quien había ganado sus 22 combates rentados (21 por nocaut) antes del batacazo en el Madison, será la posibilidad de recuperar terreno en una división muy competitiva, que tiene como principales exponentes al estadounidense Deontay Wilder, campeón del Consejo Mundial de Boxeo, y al británico Tyson Fury​, ambos invictos, quienes se enfrentarán el próximo 22 de febrero en la revancha de la pelea que empataron en diciembre de 2018.HSCOMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/deportes/andy-ruiz-vs-anthony-joshua-revancha-multimillonaria-megaestadio-aire-libre-arabia-saudita_0_JeFPqOWf.html"},{"title":"Los argumentos de quienes pidieron que se suspenda la venta de Misoprostol en farmacias","summary":"\n\"Los chicos están recibiendo como mensaje que el misoprostol es un caramelito, denunció el abogado de la asociación civil cordobesa que solicitó la medida.\n","body":"La Justicia hizo lugar parcialmente a una medida cautelar solicitada por dos asociaciones civiles contra la Administración Nacional de Medicamentos, Alimentos y Tecnología Médica (Anmat) y suspendió la disposición que autorizaba a un laboratorio la venta de Misoprostol para la interrupción del embarazo​​. La medida cautelar, presentada por la Asociación para la Promoción de Derechos Civiles y la Asociación Civil Portal de Belén ante la jueza Cecilia Gilardi de Negre, subrogante en el Juzgado Contencioso Administrativo Federal Nº 11, buscaba que se declare la \"nulidad absoluta e insanable\" por inconstitucional del \"Protocolo para la atención integral de las personas con derecho a la interrupción legal del embarazo\", según lo establecido en el artículo 86 del Código Penal incisos 1º y 2º por violación al derecho a la vida.Recibir newsletterRodrigo Agrelo es el abogado de Asociación Civil Portal de Belén, que presentó el amparo. En comunicación con TN planteó: “El amparo lo presentamos porque el misoprostol vendido en farmacias es un medicamento de altísima peligrosidad para la mujer que hasta puede causar la muerte”.Rodrigo Agrelo, abogado de la ONG cordobesa Portal de Belén, en el debate en comisión en el Senado por la Ley IVE. (Foto Lucía Merle)\nEl fundamento de esta asociación es que en el prospecto del Misoprostol se recomienda su utilización bajo supervisión médica. “Esto exige una alta vigilancia médica porque este medicamento normalmente se utiliza para inducir el parto cuando el niño tiene que nacer o porque ha muerto en el seno materno, se utiliza para la dilatación del útero”, argumentó Agrelo.Esta organización cordobesa considera que, \"los chicos están recibiendo como mensaje que el misoprostol es un caramelito que uno come y se acabó el asunto”.“El aborto es violencia contra la mujer, las secuelas psicológicas, espirituales y emocionales son para siempre y el aborto es evitable”, opinó Agrelo en TN.A su vez, consideró que “la venta de misoprostol en farmacias es una forma indirecta de legalizar el aborto\", que a su vez recordó que a nivel parlamentario no se logró una sanción en la Cámara de Senadores del Congreso de la Nación.“Esto tiene que ser apelado por las partes, y va a ser el lunes 9, por lo que será el actual gobierno el que tenga que decidir si apela o no apela la medida cautelar porque tanto la Secretaría de Salud como la ANMAT pertenecen al gobierno, ahí vamos a ver la actitud y filosofía de la actual administración en un tema tan importante como es la defensa de la vida humana y del niño por nacer”, desafió Agrelo desde Córdoba.Y concluyó: “Esto es un tema de defensa de las mujeres, porque de cada dos niños que son concebidos uno es mujer, si se elimina por vía medicamentosa la vida de una mujer estamos ejerciendo violencia contra la mujer, que es lo que queremos evitar todos”.De acuerdo a la disposición de la Secretaría de Salud, el Misoprostol presenta seguridad para uso ambulatorio con seguimiento médico sin riesgos para la gestante si se realiza durante el primer trimestre del embarazo; permite que la gestante con su médico habitual pueda decidir cómo y dónde llevar adelante la interrupción del embarazo de configurarse alguna de las causales de interrupción legal del embarazo (ILE) y no la obliga a concurrir al sistema público de salud; y que –por ello- es necesario la disponibilidad del medicamento en una dosis de 200 mg en las farmacias.COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/sociedad/argumentos-pidieron-suspenda-venta-misoprostol-farmacias_0_WcU_bxhQ.html"},{"title":"La agenda deportiva del fin de semana","summary":"\nMessi vuelve a jugar con Barcelona tras ganas su sexto Balón de Oro. Lanús intenta recuperar la punta de la Superliga ante Racing. Andy Ruiz y Anthony Joshua se enfrentan en Arabia Saudita por el reinado de los pesados.\n","body":".COMENTARIOS ComentariosCARGANDO COMENTARIOSPara comentar debés activar tu cuenta haciendo clic en el e-mail que te enviamos a la casilla \n¿No encontraste el e-mail? Hace clic acá y te lo volvemos a enviar.Para comentar nuestras notas por favor completá los siguientes datos.","url":"https://www.clarin.com/deportes/agenda-deportiva-fin-semana_0_fjS5U3iB.html"}]