[{"title":"La protesta de las jugadoras de El Porvenir: las amenazaron, entrenan sin pelotas ni ropa y no les pagan","summary":"El partido que disputaron contra Independiente se vio marcado por el reclamo de las futbolistas ante la falta de condiciones mínimas de entrenamiento.  ","body":"El Porvenir jugó ante Independiente este sábado por la mañana y, si bien el equipo de Gerli perdió 4 a 0, al comienzo del partido se destacó la protesta de las jugadoras locales a quienes les deben varios meses de sueldo, no tienen pelotas para entrenar ni ropa ni elementos. El encuentro se disputó en el estadio Gildo Francisco Ghersinich y el \"Rojo\" se impuso con goles de Camila Baccaro, Maylis Gissi, Priscila Carreño y Melani Morán.Antes de empezar el partido y mientras se hacía el tradicional saludo, las chicas de El Porvenir posaron con el puño hacia arriba en reclamo a la precaria situación en la que entrenan: sin pelotas, sin conos ni pecheras. Además, deben usar un campo municipal porque el club no les brinda una cancha auxiliar donde realizar los ejercicios.Como si esto fuera poco, la denuncia también se centra en que cobran menos que el mínimo estipulado y el club les debe varios meses de sueldo.“El club no nos da nada. Recién antes de ayer pudimos usar el predio, no tenemos las pelotas que da AFA, no sabemos dónde están. El agua la cargan de la canilla y en el entretiempo no tenemos más”, explicó Solange Tarsia a TNT Sports sobre las precarias condiciones en la que juegan.\"Nos amenazaron con sacarnos al cuerpo técnico\" TwitearA la falta de elementos para entrenar se le sumaron amenazas con sacarles al cuero técnico que, según explicó la defensora, son las únicas tres personas que las ayudan a desarrollar los entrenamientos: “Tuvimos amenazas durante estos días de que nos iban a sacar al cuerpo técnico. El cuerpo técnico es uno de los chicos que trabaja en Lamadrid y nos trae sus materiales de ahí porque no tenemos absolutamente nada, no tenemos pelotas ni conos ni pecheras, no tenemos indumentaria. La camiseta que usamos hoy la hicimos nosotras, se la regalamos a nuestros tres DTs que son los únicos que nos apoyan”.“La derrota duele porque somos 18 y a partir de hoy nos sacan al técnico, el único que nos daba el material. Si nos sacan eso no salimos más a la cancha, van a tener que salir ellos a jugar”, protestó la jugadora.La futbolista denunció también que desde la dirigencia de El Porvenir les dijeron que las iban a “dar de baja” porque “le hacen pasar vergüenza al club”. “La mayoría de los clubes nos están dando su apoyo. En la tribuna hay muchas chicas que son de otros equipos”, rescató Tarsia sobre la lucha en conjunto por un fútbol femenino profesional y decente.El volante de Vélez Sarsfield Fernando Gago contó este sábado que durante 10 años no podía \"caminar\" al despertarse por los diferentes dolores físicos sufridos.\"Fueron diez años donde me levantaba y no podía caminar. Todo era por un hueso que se me deformó en los dos tendones y con el correr del tiempo nos dimos cuenta de que eso comió el tendón. Cuando fue la rotura, me limaron ese hueso. Todo ese tiempo podía usar un solo par de zapatillas y me tenía que comprar tres pares para tirar todo el año. Yo no caminaba descalzo en la playa, iba en zapatillas\", recordó el ex Boca.\"No podía ni tocar la sábana con el pie. Imaginate un botín, una zapatilla o correr. Jugué con dolor, infiltrándome y los días de partido tomaba antiinflamatorios. El tema era que durante la semana no podía entrenar bien\", explicó en una nota de podcats con Juan Pablo Varsky.Gago, que volvió profesionalmente este año, sufrió una rotura de tendón de Aquiles derecho en la final de Copa Libertadores 2018 contra River Plate y antes padeció la misma lesión del izquierdo en el 2017 contra Perú, por la anteúltima fecha de la eliminatoria sudamericana para Rusia 2018.Por otro lado, Gago recordó cómo vivió su último tiempo en Boca: \"El mundo Boca no es para nada fácil. Hay muchísimas cosas externas que si te dejás llevar te pueden hacer mal. Cuando ganás sos Dios y cuando perdés sos el peor del mundo. No hay un punto límite donde eso se pueda manejar.Además, el mediocampista se referenció a Lionel Messi, con quien compartió plantel en el seleccionado nacional, y contó: \"Futbolísticamente es el mejor, no hay jugador que se le acerque. Tiene todo lo que tiene que tener un futbolista y algo que lo hace más grande: lo simple y lo humilde que es\".\"Tiene un cerrojo bastante importante y es lógico: es el mejor del mundo y a dónde va la gente lo ve, lo busca, se saca fotos. Eso te puede jugar en contra, pero a él no. Él no cambió absolutamente en nada en su forma de ser respecto al grupo y en cómo manejarse en el día a día\", cerró Gago.","url":"https://www.minutouno.com/notas/5069924-la-protesta-las-jugadoras-el-porvenir-las-amenazaron-entrenan-pelotas-ni-ropa-y-no-les-pagan"},{"title":"El drama de Gago: \"No podía caminar al levantarme\"","summary":"El actual volante de Vélez contó el calvario que tuvo que vivir durante 10 años por una lesión recurrente. \"No podía ni tocar la sábana con el pie. Imaginate un botín\", relató.","body":"El volante de Vélez Sarsfield Fernando Gago contó este sábado que durante 10 años no podía \"caminar\" al despertarse por los diferentes dolores físicos sufridos.\"Fueron diez años donde me levantaba y no podía caminar. Todo era por un hueso que se me deformó en los dos tendones y con el correr del tiempo nos dimos cuenta de que eso comió el tendón. Cuando fue la rotura, me limaron ese hueso. Todo ese tiempo podía usar un solo par de zapatillas y me tenía que comprar tres pares para tirar todo el año. Yo no caminaba descalzo en la playa, iba en zapatillas\", recordó el ex Boca.\"No podía ni tocar la sábana con el pie. Imaginate un botín, una zapatilla o correr. Jugué con dolor, infiltrándome y los días de partido tomaba antiinflamatorios. El tema era que durante la semana no podía entrenar bien\", explicó en una nota de podcats con Juan Pablo Varsky.Gago, que volvió profesionalmente este año, sufrió una rotura de tendón de Aquiles derecho en la final de Copa Libertadores 2018 contra River Plate y antes padeció la misma lesión del izquierdo en el 2017 contra Perú, por la anteúltima fecha de la eliminatoria sudamericana para Rusia 2018.Por otro lado, Gago recordó cómo vivió su último tiempo en Boca: \"El mundo Boca no es para nada fácil. Hay muchísimas cosas externas que si te dejás llevar te pueden hacer mal. Cuando ganás sos Dios y cuando perdés sos el peor del mundo. No hay un punto límite donde eso se pueda manejar.Además, el mediocampista se referenció a Lionel Messi, con quien compartió plantel en el seleccionado nacional, y contó: \"Futbolísticamente es el mejor, no hay jugador que se le acerque. Tiene todo lo que tiene que tener un futbolista y algo que lo hace más grande: lo simple y lo humilde que es\".\"Tiene un cerrojo bastante importante y es lógico: es el mejor del mundo y a dónde va la gente lo ve, lo busca, se saca fotos. Eso te puede jugar en contra, pero a él no. Él no cambió absolutamente en nada en su forma de ser respecto al grupo y en cómo manejarse en el día a día\", cerró Gago.","url":"https://www.minutouno.com/notas/5069922-el-drama-gago-no-podia-caminar-al-levantarme"},{"title":"Mauricio Macri y Alberto Fernández asistirán a la misa \"por la unidad\" en Luján","summary":"El presidente electo también estará acompañado por el futuro Secretario de Culto Guillermo Oliveri. Vidal, Michetti y Rodríguez Larreta estarán junto a Macri.","body":"A dos días del cambio de gobierno, el presidente Mauricio Macri y el mandatario electo Alberto Fernández compartirán este domingo una misa por la \"unidad y la paz\" convocada por la Iglesia católica en la basílica de Luján.\"La Conferencia Episcopal Argentina, junto a la Arquidiócesis de Mercedes-Luján, invitan este 8 de diciembre, Solemnidad de la Inmaculada Concepción de la Virgen, al Pueblo de Dios y a todos los sectores sociales y políticos que deseen participar, a rezar juntos por la Patria\", expresó la convocatoria de la Iglesia a través de las redes sociales.La celebración en honor por el Día de la Virgen comenzará a las 11 y estará presidida por Oscar Ojea, obispo de San Isidro y presidente de la Conferencia Episcopal Argentina (CEA), mientras que la homilía estará a cargo de monseñor Jorge Eduardo Scheinig, arzobispo de Mercedes-Luján.A la convocatoria de la Iglesia respondieron rápidamente Macri y Fernández, quienes concurrirán acompañados de otros dirigentes y colaboradores.“Hacer este gesto a los pies de la Virgen me parece que es un regalo de ella misma para la Nación teniendo en cuenta los momentos tan delicados para América Latina y para la Argentina”, dijo monseñor Scheinig en declaraciones a la agencia AICA, en el marco de un momento “histórico para nuestra democracia, en plena transición y llegando a fin de año en paz”.El arzobispo de Mercedes-Luján agregó: “Estamos muy comprometidos a rezar para que en nuestra Patria crezcamos en unidad y diálogo, a fin de poder vivir en una ‘Cultura del Encuentro’” y dijo que la intención fundamental de la misa de mañana “es pedir para que podamos hacer una Patria de hermanos”.Por parte de Juntos por el Cambio, ya confirmaron sus asistencia la vicepresidenta saliente Gabriela Michetti; la gobernadora de Buenos Aires saliente, María Eugenia Vidal y el reelecto jefe de Gobierno porteño Horacio Rodríguez Larreta.También fueron invitados a la misa representantes de los sindicatos, las empresas, los movimientos sociales y otros credos.Macri y Fernández, si bien compartieron comunicaciones telefónicas y mensajes de Whatsapp, se vieron por última vez el 20 de julio, en el segundo y último debate presidencial previo a las elecciones del 27 de octubre.","url":"https://www.minutouno.com/notas/5069918-mauricio-macri-y-alberto-fernandez-asistiran-la-misa-por-la-unidad-lujan"},{"title":"Macri se despide con un dólar que aumentó 545% en 4 años: las razones de la desbandada","summary":"Cuando asumió el 10 de diciembre de 2015, la divisa estaba $9,75, en medio de un cepo cambiario. Este jueves cerró a $62,94.","body":"La estampida del dólar. Así podría resumirse los dos últimos años de la gestión de Mauricio Macri. Pero si nos remontamos a su primer día de gobierno hasta la fecha, el precio del dólar se multiplicó casi por 7: aumentó 545% al pasar de $9,75 a los $62,94 actuales.Pero no todos los años de la gestión del líder de Cambiemos fue caótica, al menos en materia cambiaria. Entre 2016 y 2017, la divisa estadounidense subió poco más de 2 pesos a lo largo de todo un año. Sí, el alza fue, por ejemplo, en todo 2016 de $2,20, menos que el aumento del dólar del viernes previo a las elecciones generales del 27 de octubre, cuando subió ese día $2,50 y cerró el dólar en $65.Así las cosas, Macri asumió con un dólar a $9,75, a la semana liberó el cepo y la divisa trepó a $13,95. A fines de 2016 cerró a $16,17, y el último día hábil de 2017 cotizó a 18,95.La desbandada de la divisa arrancó en abril de 2018, con la primera corrida cambiaria. Pero ya desde febrero el dólar empezaba a subir fuerte. Cuando el Presidente habló en el Congreso el 1 de marzo, ya se vendía a $20,44, 1,5 pesos más en solo los dos primeros meses del año.Con la corrida de abril, vino la primera devaluación fuerte y el dólar subió a $23, diez días después ya cotizaba a $25,50 y a fines de junio el dólar estaba $29.66. En apenas seis meses, la moneda estadounidense se disparaba 11 pesos.¿Qué pasó para que los inversores se quisieran llevar sus dólares y provocaran el primer estallido financiero? De acuerdo a los economistas, hubo un cambio en las condiciones internacionales, pero además una muy mala lectura del Gobierno de ese contexto externo.\"El proceso de endeudamiento que encaró Macri tiene que ver con una lectura deficiente de un problema estructural de la Argentina que es la restricción externa. Nuestras necesidades de dólares están por encima de la capacidad de generarlos. Y los dólares genuinos se generan vía exportación. El kirchnerismo reprimió la demanda de dólares con el cepo y salió mal\", sostuvo el economista Leandro Mora Alfonsín.Y continuó con su explicación: \"La Argentina fue el país que más deuda tomó del mundo. En 30 meses, entraron 188 mil millones con un perfil de vencimiento muy exigente. Y cuando tu política se basa únicamente para el crecimiento, la toma de deuda financia todo, pero en especial la inestabilidad cambiaria y la fuga de dólares, en vez de usarlo netamente en infraestructura, es un uso de la deuda que no es productivo\".A este \"mal uso\" que hizo de la política monetaria el macrismo en 2018 se sumó un gran problema que fue que cambiaron las condiciones internacionales de crédito. Subió la tasa de interés de EEUU y so hizo que el resto de las monedas del mundo de los países en desarrollo para ganar competitividad, se deprecien.Y lo hicieron estados como México y Brasil, pero en ese primer momento, Argentina no depreció porque iba en contra del objetivo de desinflación. Para ser cautos, el gobierno de Macri optó por no depreciar.\"Lo cierto es que el mercado empezó a demandar muchos dólares, y ahí en abril del año pasado empieza la corrida. El mercado daba por descontado que Argentina tarde o temprano iba a devaluar. Hubo una semana y media en la que se perdieron casi diez mil millones de reservas, y ahí empezó la corrida. El Banco Central además dio señales tartamudas: subió la tasa de interés, a tocar el dólar futuro, lo desbordó la situación, se devaluó la moneda\", analizó Mora Alfonsín.Así las cosas, al cambio en las condiciones internacionales, le siguieron malas decisiones de la administración de Cambiemos.\"Hubo una pésima pericia del gobierno nacional. porque si uno observa el contexto internacional, el único país que depreció su moneda entre abril de 2018 y hoy un 200% somos nosotros\", evaluó Mora Alfonsín.Siguiendo con el repaso de las megadevaluaciones del dólar, en agosto del año pasado, la divisa saltó el 13 de agosto a $30 y a finales de ese mes cotizaba a $39,87. Tuvo su pico el año pasado el 28 de septiembre cuando cerró a 41,94, su valor más alto en todo 2018.Ese año tras la intervención del FMI en la economía argentina el dólar cerró a $38,83, es decir, 19,20 pesos más que en enero de 2018, un alza del 105%.Y en 2019 no cambió el panorama, más bien se agudizó. En marzo de este año, la divisa estadounidense se vendía a $40,84, el día anterior a las PASO estaba $46 y tras la derrota de Macri en las urnas de las internas, se disparó un 30% y cotizó $62,18 en esa semana. El viernes anterior a las generales del 27 de octubre, el dólar vuelve a pegar otro salto y se va a $65, el récord de este año. Post elecciones y el cepo de 200 dólares impuesto por Macri, bajó a los casi $63 actuales.","url":"https://www.minutouno.com/notas/5061946-macri-se-despide-un-dolar-que-aumento-545-4-anos-las-razones-la-desbandada"},{"title":"Voraz incendio en una fábrica de Hurlingham: evacuaron toda la zona por el humo","summary":"Las llamas consumieron el 70% de la planta. Se desconocen los motivos que iniciaron el incendio.","body":"Un voraz incendio afectó desde este sábado a una fábrica de pintura de la ciudad de Hurlingham, ubicada en la intersección de las calles Juan de Garay & General Alfredo Rodríguez.Según informó Oeste Noticias, el fuego consumió el 70% de la planta. Si bien, al momento, se desconocen los motivos que iniciaron el incendio, el mismo habría comenzado en la zona de fabricación hasta alcanzar gran parte de la fábrica, incluyendo el depósito.Los vecinos del lugar debieron evacuar sus viviendas por la gran cantidad de humo tóxico y por el peligro a que el fuego se expanda a casas linderas.Cerca de 9 dotaciones de bomberos trabajan en el lugar para controlar las llamas y evitar que se propague el fuego.Un niño de casi dos años murió el sábado pasado al entrar a la casa de su familia para salvar a su perro de un incendio que terminó por consumir la vivienda, ubicada en Arkansas, Estados Unidos.Loki Nicholi Sharp, de 23 meses, logró entrar de nuevo a su casa en Gentry, Arkansas, sin que sus padres lo vieran. El objetivo del niño era salvar a la mascota de la familia, pero fue imposible.El jefe de Bomberos de Gentry, Vester Cripps confirmó que el incendio se registró a las 17 del sábado en una casa sobre la calle Worthington Road, informó el sitio Democrat Gazette.La familia Sharp no estaba adentro de la vivienda sino en el jardín, pero en el trajín de pedir ayuda e intentar apagar las llamas perdieron de vista a Loki.Eventualmente los rescatistas encontraron los cuerpos de los dos, niño y perro.El origen del incendio habría sido un desperfecto eléctrico, pero el motivo todavía no fue confirmado por la policía.","url":"https://www.minutouno.com/notas/5069907-voraz-incendio-una-fabrica-hurlingham-evacuaron-toda-la-zona-el-humo"},{"title":"El viral navideño más tierno: Secret, la perra que ayuda a armar el arbolito","summary":"Millones de personas la vieron. Colocó las borlas y hasta la estrella del pico. Imperdible.","body":"Mary tiene 18 años y se adelantó al tradicional armado del arbolito de Navidad. El suyo es bien alto y con muchos adornos. Quizás tardaría muchas horas en colocar borla por borla, pero cuenta con la increíble ayuda de su perrita Secret.El video se viralizó en Facebook. Sumaba 44 mil “Me gusta”, 23 mil “Me encanta” y más de 40 mil comentarios. En la tarde de este sábado estaba cerca de las 4,5 millones de reproducciones.","url":"https://www.minutouno.com/notas/5069923-el-viral-navideno-mas-tierno-secret-la-perra-que-ayuda-armar-el-arbolito"},{"title":"Macri encabeza \"Más juntos que nunca\", su marcha de despedida en Plaza de Mayo","summary":"La concentración será a las 18. El mandatario hablaría en un palco ubicado delante de Casa Rosada.","body":"Mauricio Macri encabezará este sábado una marcha en Plaza de Mayo bajo la consigna \"Más juntos que nunca\", en la que sus militantes lo despedirán a tres días de dejar el cargo.La concentración frente a Casa Rosada se espera para las 18 de este sábado. El mandatario hablará en un palco ubicado por delante de la Casa de Gobierno.Será el último encuentro del jefe de Estado con sus militantes y simpatizantes antes de dejar el poder y de encarar una nueva etapa política como opositor.En tanto, este domingo el líder del PRO transmitirá a través de sus redes sociales \"Momentos\", una suerte de entrevista íntima en la que hablará de su gestión y de otros temas.A lo largo de los últimos días, Macri difundió fragmentos de esa producción audiovisual: en esos adelantos, el Presidente habló sobre su sucesor, Alberto Fernández; sobre su padre, Franco Macri; su esposa, Juliana Awada; y el kirchnerismo.","url":"https://www.minutouno.com/notas/5069883-macri-encabeza-mas-juntos-que-nunca-su-marcha-despedida-plaza-mayo"},{"title":"Choque y vuelco en el puente Avellaneda: un muerto y seis heridos","summary":"El vehículo perdió el control y volcó sobre la salida del puente. La victima fatal es una joven de 18 años, informó C5N. ","body":"Una chica de 18 años murió y seis jóvenes resultaron heridos este sábado en la mañana luego de que el auto en el que viajaban perdiera el control y volcara sobre el puente Avellaneda.El accidente ocurrió cerca de las 8 de la mañana, por causas que aún se desconocen, en la avenida Pedro de Mendoza 1521. El vehículo en el que viajan los jóvenes era un Renault 19.Una adolescente de 16 y un joven de 17, fueron trasladados con politraumatismos al hospital Argerich y un chico de 16 al Tena, según informó Marcelo Pezzelli, jefe de bomberos de CABA, en diálogo con C5N.Pezzelli también precisó que otro de los heridos fue trasladado al hospital Fiorito y que otros dos jóvenes, de unos 20 años, fueron atendidos en lugar porque no quisieron ser enviados a un nosocomio.\"Los familiares de los heridos aún no se presentaron en el lugar del siniestro\", informó Pezzelli. ","url":"https://www.minutouno.com/notas/5069880-choque-y-vuelco-el-puente-avellaneda-un-muerto-y-seis-heridos"},{"title":"El deseo de Ángel de Brito de ser padre: \"No lo descarto\"","summary":"El conductor habló como pocas veces de la posibilidad de tener un hijo.","body":"Hace unos días, Ángel de Brito fue indagado por un seguidor que le preguntó si tenía ganas de ser padre y ante la consulta el periodista contestó con un “sí”.Consultado nuevamente sobre el tema, habló en detalle en Siempre show: “A veces digo que ‘si’ y a veces digo que ‘no’. Me preguntaron si lo había pensado y obviamente sí lo pensé. Ahora no es un momento para mí para ser padre y no sé qué puede pasar en el futuro. Uno cambia de idea todo el tiempo”.El conductor aseveró que en el presente es un proyecto complicado: “Estoy trabajando todo el día. ¿Cómo tenés un hijo trabajando todo el día? Es muy complicado y no está en mi voluntad ahora. No lo descarto para el futuro. No es un ‘sí’ determinante, ni un ‘no’ definitivo”.Sobre cómo se imagina en el rol de padre, manifestó: “¿Cómo me veo cómo papá? No lo llegué ni a pensar. ¿Cómo te lo puedo contar si no lo llegué ni a pensar? Tiene que pasar. Son cosas que se dan o no se dan. Hay un montón de gente que busca serlo y no le pasa y es muy triste, y hay gente que puede y no lo busco. Cada uno tiene su opción en su vida”.","url":"https://www.minutouno.com/notas/5069920-el-deseo-angel-brito-ser-padre-no-lo-descarto"},{"title":"¿Por qué el arbolito de Navidad se arma el 8 de diciembre?","summary":"Muchos siguen la tradición, pero pocos saben el verdadero motivo por el cual se hace ese día.","body":"En todo el mundo millones de personas arman el arbolito de Navidad el 8 de diciembre, pero muy pocos saben el motivo de por qué se eligió esa fecha para hacerlo. Todo nace en una tradición pagana de origen celta.Los celtas fueron los que, con la llegada del solsticio de invierno, tenían como tradición adornar un roble. De esta manera se aseguraban el regreso del sol. También hay otra tradición que afirma que los druidas de Europa Central adoraban a sus dioses adornando árbol perenne que ellos llamaban Yggdrasil. Después la tradición cristiana decoró pinos con frutos y luces que simbolizan la luz de Jesús.Actualmente la tradición reza que todos los 8 de diciembre se deber armar el árbol, el pesebre y decorar todo con lo que uno desee. Muchos también adornan sus casas.El 7 de enero es el día en el que se desarma.","url":"https://www.minutouno.com/notas/5069900-por-que-el-arbolito-navidad-se-arma-el-8-diciembre"},{"title":"Antes de \"El ascenso de Skywalker\": ¿en qué orden ver las películas de Star Wars?","summary":"Previo al estreno de la nueva secuela de la saga, te recomendamos como ver las películas anteriores.","body":"El próximo 18 de diciembre llega a la pantalla grande Star Wars: El ascenso de Skywalker. Se trata de la decimoprimera película de la saga y más de uno estará planeando una maratón para ponerse a tono.Hay dos formas de ponerse a tono. Una de ellas, es de acuerdo al orden del lanzamiento de los largometrajes.Otra opción, para muchos la indicada, es siguiendo el hilo cronológico de la historia. En este caso, el orden sería el siguiente:","url":"https://www.minutouno.com/notas/5069913-antes-el-ascenso-skywalker-en-que-orden-ver-las-peliculas-star-wars"},{"title":"Borges, la posverdad y la mentira de Macri: el editorial de Julián Guarino en \"Recalculando\"","summary":"","body":"En su habitual editorial para “Recalculando” Julián Guarino tomó el cuento Emma Zunz para denunciar, a través de la historia sobre una venganza que escribió Jorge Luis Borges, las tergiversaciones a las que apeló el presidente saliente Maurio Macri en su cadena nacional.“¿Qué hay detrás de la verdad, qué velo está cubriendo aquello que tenemos la impresión de que no terminamos de aprehender?”, se preguntó el economista y periodista en C5N y también interrogó “si todo eso no ha sido ideado para generar algún tipo de efecto” para luego referirse a “la posverdad, que no es ni más ni menos que una forma de la mentira”.Por eso se refirió a la venganza que planea Emma Zunz quien se entera que su padre se suicida acusado por un crimen que cometió un tercero. Resulta que ese hombre es el dueño de la empresa en la que ella trabajaba: Aarón Loewenthal.Ella es virgen, busca en el puerto de Buenos Aires a un marinero que no le agrada para tener sexo y se dirige a la fábrica fuera de horario con la excusa de poner sobre aviso a Loewenthal sobre una próxima huelga. En un descuido toma un revolver que tenía el empresario, lo mata y luego le dice a la policía que él la violó y no tuvo más que defenderse.El relato y los indicios que muestra la chica parecen verosímiles. “De esta forma Borges descubre lo que es la posverdad”, indicó Guarino y apuntó a como “en cadena nacional se intenta presentar un estado de situación en Argentina que es distante, cuando no ficticio, de la realidad social”.Luego pidió “que quede en el pasado la ficción, que quede en el pasado el relato y que también quede en el pasado la posverdad para tener un futuro más transparente”.","url":"https://www.minutouno.com/notas/5069704-borges-la-posverdad-y-la-mentira-macri-el-editorial-julian-guarino-recalculando"},{"title":"La humillación trumpeana y el empresario antiimperialista","summary":"","body":"A días de comenzar un nuevo gobierno en la Argentina, el presidente Donald Trump marcó la cancha. Acostumbrado a gobernar por Twitter y sin respetar a nadie anunció que restituye los aranceles al acero y el aluminio a Brasil y a la Argentina. La excusa fue las devaluaciones de las monedas en estos países. Se trata, en realidad, de un argumento engañoso. En 2018 Argentina devaluó 100% su moneda y Trump, lejos de castigarnos, nos puso en la exclusiva lista de países perdonados, a los cuales mantenía libre de aranceles, mientras sancionaba al resto del mundo con alícuotas de 25% sobre el acero y 10% sobre el aluminio, en una nueva escalada de la disputa comercial con China. ¿Y ahora que se devaluó la mitad que en 2018, nos saca violentamente de la lista? Así, sin aviso, sin negociar, a tal punto que el gobierno argentino, una vez más, no sabía nada.El impacto en la economía nacional no será menor. Si bien solo el 0,6% del acero y el 2,3% del aluminio que entra a EE.UU. provienen de la Argentina, se trata nada más y nada menos que del 40% del aluminio que exportamos, y del 10% del acero. Estimaciones indican que perderíamos 700 millones de dólares de exportaciones, justo cuando más las necesitamos.Trump adujo que las devaluaciones perjudican a los agricultores norteamericanos. Por lo tanto, la medida sobre el acero y aluminio no es otra cosa que una represalia que cae sobre sectores que nada tienen que ver. De hecho, las devaluaciones argentinas son el resultado de un descalabro financiero del macrismo, y en tal sentido la mayor responsabilidad la tuvo el endeudamiento vertiginoso con el FMI promovido justamente por el gobierno de Trump.Solo tras el anuncio, las acciones de Aluar se hundieron 8,5%. Su presidente Javier Madanes Quintanilla se quejó del gobierno de Macri por \"el nivel de inoperancia en el manejo de la estrategia de negocios internacionales, que asusta\". Su lectura es mucho más realista que la del canciller Jorge Faurie que se la pasó allanándose pasivamente a los dictados de Estados Unidos. Pero el empresario fue por más: “Antes te mandaban a los marines, después a los aparatos de inteligencia y ahora hacen un modelo de guerra, a veces encubierta, a veces declarada, que incomoda mucho la situación de los países más débiles en términos de materia comercial. Esto lo venimos viendo hace rato. ¿Por qué lo hace? No sólo por la balanza. Hay otros temas que interesan, como la posición geopolítica de los países, en ciertas regiones, con China. Pero abiertamente usan este tipo de políticas para manejar otros intereses”. Así es que nos encontramos con una rareza, un Madanes antiimperialista.Al gobierno saliente se le terminan de quemar los últimos papeles que tenía para lucir, ser un buen alumno del Fondo y de EE.UU. \"Así paga el diablo\", diría el viejo caudillo. Lo cierto es que esta política comercial es parte de una política mayor sobre América Latina, que en países como Bolivia se basa en apoyar el golpe de Estado, y en la Argentina de Alberto Fernández y Cristina Kirchner intenta condicionar, desde el vestuario, a un gobierno progresista que sugiere una amenaza a la hegemonía norteamericana.Brasil representa el 13% de las importaciones de acero en EE.UU., pero Bolsonaro \"amenazó\" que de ser necesario hablará telefónicamente con Trump, ya que tiene el canal \"abierto\". Sin embargo, el Brasil de Bolsonaro cae en la volteada a modo de escarmiento.El fracaso de Macri en la política internacional solo es igualado por el tendal que deja en la economía nacional. Según un relevamiento de Ámbito Financiero, en los últimos 30 días los precios de una canasta de alimentos y productos de higiene y limpieza subieron casi 8%, el doble de lo que estiman los privados. La Universidad de Avellaneda pronostica que la canasta veraniega será un 57,2% más cara que el año pasado, y que en promedio un trabajador destina el 140% de su salario para vacaciones.Así viene este fin de año y el verano, mientras que para marzo ya está anunciado el aumento en la cuota de los colegios privados bonaerenses y de la Ciudad de Buenos Aires, un 20% más que se sumará al 19% que se autorizó en noviembre. Los establecimientos que no reciben apoyo estatal subirán entre un 25 y un 30%. Además, tras que el consumo de carne vacuna per cápita bajó casi 6 kilos en el año (ubicándose en 52 Kg) se anuncia \"para el verano\" un aumento del 40%.En contraposición, los salarios de septiembre en el sector privado cayeron 3,1%, en el público 2,2% y en el privado no registrado 4,2%.Queda clarísimo que los desafíos son enormes. Hará falta más democracia y más pueblo participando, siendo protagonista de su destino.* Juan Carlos Junio, Secretario General del Partido Solidario y Director del Centro Cultural del Cooperación \"Floreal Gorini\"En su habitual editorial para “Recalculando” Julián Guarino tomó el cuento Emma Zunz para denunciar, a través de la historia sobre una venganza que escribió Jorge Luis Borges, las tergiversaciones a las que apeló el presidente saliente Maurio Macri en su cadena nacional.“¿Qué hay detrás de la verdad, qué velo está cubriendo aquello que tenemos la impresión de que no terminamos de aprehender?”, se preguntó el economista y periodista en C5N y también interrogó “si todo eso no ha sido ideado para generar algún tipo de efecto” para luego referirse a “la posverdad, que no es ni más ni menos que una forma de la mentira”.Por eso se refirió a la venganza que planea Emma Zunz quien se entera que su padre se suicida acusado por un crimen que cometió un tercero. Resulta que ese hombre es el dueño de la empresa en la que ella trabajaba: Aarón Loewenthal.Ella es virgen, busca en el puerto de Buenos Aires a un marinero que no le agrada para tener sexo y se dirige a la fábrica fuera de horario con la excusa de poner sobre aviso a Loewenthal sobre una próxima huelga. En un descuido toma un revolver que tenía el empresario, lo mata y luego le dice a la policía que él la violó y no tuvo más que defenderse.El relato y los indicios que muestra la chica parecen verosímiles. “De esta forma Borges descubre lo que es la posverdad”, indicó Guarino y apuntó a como “en cadena nacional se intenta presentar un estado de situación en Argentina que es distante, cuando no ficticio, de la realidad social”.Luego pidió “que quede en el pasado la ficción, que quede en el pasado el relato y que también quede en el pasado la posverdad para tener un futuro más transparente”.","url":"https://www.minutouno.com/notas/5069623-la-humillacion-trumpeana-y-el-empresario-antiimperialista"},{"title":"Fiestas de fin de año: ¿aumenta la infidelidad entre compañeros de trabajo?","summary":"Luego de un año de arduo trabajo, las celebraciones en las empresas pueden resultar un desahogo para finalmente concretar un reprimido deseo con un compañero. ","body":"El doctor Guillermo Capuya (MN 65404) dio a conocer en C5N un relevamiento con respecto a esta época en la que abundan las celebraciones de fin de año con compañeros de trabajo. Y los resultados fueron abrumadores.El sitio especializado en citas Second Love realizó un relevamiento entre sus más de 2 millones de usuarios en Latinoamérica que arrojó un resultado más que contundente: 7 de cada 10 trabajadores esperan las fiestas para intentar concretar un \"affaire\" con algún compañero.Además, el 50 por ciento de los hombres tienen la intención de ser infieles en esta época, de los cuales el 30 por ciento termina cumpliendo esa infidelidad.Finalmente, a la hora de hablar de los regalos para Navidad, el mismo estudio arroja que 4 de cada 10 usuarios de esta sitio le compra un regalo a sus amantes. Y normalmente las mujeres son las que más gastan en este tipo de presentes.En todo el mundo millones de personas arman el arbolito de Navidad  el 8 de diciembre, pero muy pocos saben el motivo de por qué se eligió esa fecha para hacerlo. Todo nace en una tradición pagana de origen celta.Los celtas fueron los que, con la llegada del solsticio de invierno, tenían como tradición adornar un roble. De esta manera se aseguraban el regreso del sol. También hay otra tradición que afirma que los druidas de Europa Central adoraban a sus dioses adornando árbol perenne que ellos llamaban Yggdrasil. Después la tradición cristiana decoró pinos con frutos y luces que simbolizan la luz de Jesús.Actualmente la tradición reza que todos los 8 de diciembre se deber armar el árbol, el pesebre y decorar todo con lo que uno desee. Muchos también adornan sus casas.El 7 de enero es el día en el que se desarma.","url":"https://www.minutouno.com/notas/5069029-fiestas-fin-ano-aumenta-la-infidelidad-companeros-trabajo"},{"title":"Carolina Castro: \"La cuarta revolución industrial borra las diferencias entre sectores\"","summary":"Carolina Castro, empresaria de familia autopartista y primera mujer en integrar la mesa chica de la Unión Industrial Argentina (UIA), resaltó en diálogo con minutouno.com el rol del sector joven en la renovación de la institución como así también la importancia de la articulación público-privada para el desarrollo.","body":"El diagnóstico de la dirigente industrial es de un mundo cada vez más competitivo y un entramado productivo que se muy atravesado por los cambios que produce la incorporación de nuevas tecnologías y que obliga a los Estados a llevar a cabo una integración inteligente potenciando los sistemas de innovación y tecnología para agregar valor.Argentina viene bastante rezagada en ese plano porque no tenemos un plan de Industria 4.0 ni un plan crediticio que permita financiar ese desarrollo”, afirmó Castro, quien considera que sin financiamiento es imposible afrontar los saltos tecnológicos.Asimismo, resalta que la cuarta revolución está cambiando la manera en la que se trabaja y es fundamental atender la situación del empleo y la igualdad de oportunidades. En este sentido, Carolina considera que el sistema educativo supone un desafío central para el futuro del trabajo y que el sector privado debe apoyar e integrarse al sector público en pos de fomentar la equidad.“Hay que pensar cómo se está modificando la estructura del trabajo, las nuevas tecnologías y qué educación recibe la gente para obtenerlos. Ahí hay una articulación bien clara público-privada entre el dador de empleo que es el sector privado y el dador de educación, capacidades y habilidades que es el Estado”, afirmó la empresaria en relación a la importancia del sistema educativo en equiparar condiciones para la igualdad.Por último, en carácter de representante industrial contó que desde el sector han trabajado en la elaboración de un conjunto de 150 propuestas en distintos ejes tales como tributación, financiamiento, mejora de productividad con el objetivo de darle insumos a la política para que pueda trabajar con otros sectores en la elaboración de consensos alrededor de todos esos temas.El vocero del Fondo Monetario Internacional Gerry Rice saludó la designación de Martín Guzmán como ministro de Economía, de Martín Kulfas como ministro de Desarrollo Productivo y de Miguel Pesce como presidente del Banco Central. Así, el principal acreedor de la Argentina le hace un guiño a la decisión del presidente electo Alberto Fernández de incluirlos en su Gabinete.Antes, Alberto Fernández, pidió a los argentinos que \"estén tranquilos\" en cuanto a la negociación con el FMI y aseguró que los equipos económicos que lo acompañarán se encuentran \"ocupados en el tema\".\"Con el FMI estamos trabajando, es un trabajo que debe hacerse silenciosamente\", agregó Fernández.Sin más detalles, indicó que están \"en un proceso de negociación y estamos satisfechos con la forma que evoluciona\".","url":"https://www.minutouno.com/notas/5067088-carolina-castro-la-cuarta-revolucion-industrial-borra-las-diferencias-sectores"},{"title":"Evo Morales viajó a Cuba para hacer una consulta médica","summary":"La ex ministra de Salud de Bolivia, Gabriela Montaño, aclaró que permanecerá de manera temporal en el país caribeño. El ex mandatario boliviano podría finalizar su recorrido en Argentina.","body":"El ex presidente boliviano Evo Morales viajó este sábado de México a cuba para una consulta médica, indicaron fuentes diplomáticas y del entorno del ex mandatario.Morales llegó como asilado a México a mediados del mes pasado, dos días después del golpe de Estado.México se hizo cargo de sacar del ex líder boliviano de la región de Bolivia donde se había escondido para evitar su detención, una odisea en la que estuvieron implicados varios gobiernos latinoamericanos y el propio Alberto Fernández, quien avaló la afirmación de Morales de que fue derrocado por un golpe de Estado.Morales gobernó en Bolivia durante 14 años y mantuvo muy buenas relaciones -además de gran sintonía ideológica- con los gobiernos de los ex presidentes Néstor Kirchner y Cristina Kirchner, que será la vicepresidenta de Alberto Fernández.Fuentes de la Secretaría de Relaciones Exteriores mexicana dijeron hoy que \"Morales viajó por la mañana rumbo a Cuba\", y que el ex presidente informó que \"se trata de un viaje temporal\".Gabriela Montaño, ex ministra de Salud boliviana, confirmó luego que \"el presidente Evo Morales está en Cuba para una consulta médica con el equipo médico cubano que antes en Bolivia lo atendió\", informó la agencia de noticias EFE.Según el diario El País, Morales evalúa instalarse en Argentina para estar más cerca de Bolivia y poder reunirse con dirigentes de su partido y discutir la candidatura con la que su partido, el Movimiento al Socialismo (MAS), se presentará en las próximas elecciones.Los comicios fueron convocados por el gobierno de facto que asumió en Bolivia tras su renuncia, pero aún no tienen fecha.El líder boliviano pretendía asistir a la toma de posesión de mando de Fernández, pero el equipo del presidente electo le recomendó que espere hasta que asuma el cargo porque no le pueden garantizar asilo y seguridad, ya que esa decisión todavía depende de Mauricio Macri, siempre según El País.Las autoridades mexicanas le recomendaron que se desplace siempre desde México en vuelo comercial pero no está descartado que Morales viaje desde La Habana.El ex mandatario cubano Raúl Castro está invitado a la toma de posesión de Fernández.El derrocado mandatario de Bolivia, Evo Morales, aseveró que  \"sería un orgullo y un honor\" para él presenciar la asunción como presidente de Alberto Fernández. No obstante, aclaró que todavía no lo decidió por \"razones operativas\".“Todavía no he decidido, por razones operativas y logísticas\", expresó Evo en diálogo con el periodista Mariano Martín agregando que \"sería un orgullo y un honor acompañar la toma de posesión. No está cerrado veremos oportunamente, pero por ahora estoy en situación de asilo político\".“Mi respeto a mi hermano Fernández. El día lunes 11 de noviembre no sé cuántas llamadas hizo para salvarme la vida\", aseguró Morales.Sobre la situación en su país, quien recibe asilo político en México tras el golpe de estado en Bolivia aseguró que “hay 33 muertos en 10 días luego del golpe de Estado. Detuvieron a más de 1000 personas y hay más de 400 heridos. Lamento mucho que accionen violentamente contra nuestro proceso de cambio. Sorprende al mundo la actitud de este gobierno de facto\".","url":"https://www.minutouno.com/notas/5069893-evo-morales-viajo-cuba-hacer-una-consulta-medica"},{"title":"El entrenamiento de fin de semana de Antonela Roccuzzo","summary":"La esposa de Lionel Messi hizo delirar las redes con un posteo sobre su entrenamiento personal.","body":"Antonela Roccuzzo tiene una figura muy bella y a esos fines mantiene una rutina de ejercicios semanal, que no sabe de fines de semana.Este sábado, publicó una postal en primer plano acompañado de la siguiente frase: “Weekend mood (modo fin de semana)”.La imagen, en la que luce un top rojo y rosa, cosechó más de 800 mil likes en solo dos horas.","url":"https://www.minutouno.com/notas/5069914-el-entrenamiento-fin-semana-antonela-roccuzzo"},{"title":"El nuevo gabinete en las redes sociales: ¿qué dijeron los ministros de Alberto Fernández?","summary":"Los integrantes del gabinete del presidente electo Alberto Fernández, agradecieron sus nuevos cargos a través de Twitter. ","body":"Los nuevos ministros que integrarán el gabinete que acompañará al presidente electo Alberto Fernández desde el martes próximo agradecieron sus nombramientos y se comprometieron a trabajar para poner a la Argentina \"de pie\", a través de la red social Twitter, luego de que se oficializara quienes serán los colaboradores del nuevo mandatario en los próximos cuatro años.Uno de los primeros fue el designado jefe de Gabinete, Santiago Cafiero, publicó en su cuenta de la red social: \"Me honra ser parte de este grupo de hombres y mujeres que acompañará a @alferdez en su Gabinete. Vamos a dar lo mejor de nosotros para poner a la Argentina de pie\".En el mismo sentido se expresó quien ocupará el ministerio del Interior, Eduardo \"Wado\" de Pedro: \"Gracias Presidente @alferdez por la oportunidad de ser parte de su gabinete. Vamos a trabajar muy fuerte para que cada argentina y argentino pueda trabajar, estudiar y concretar sus sueños sin importar dónde nació\".\"Lo vamos a hacer entre todos\", agregó el dirigente bajo el hashtag #ElGabineteDeTodos.Por su parte, el futuro ministro de Defensa, Agustín Rossi, expresó: \"Gracias @alferdez por tu confianza!\", y publicó un video del momento donde Fernández lo nombra y se dirige a él con palabras afectuosas.Otro ex funcionario, Ginés González García, quien ocupará el ministerio de Salud, escribió: \"Agradecimiento y gran honor. Formar parte del gabinete de @alferdez es un enorme desafío. Trabajaremos prioritariamente en los ejes de equidad, calidad, acceso y jerarquización de todos los argentinos\".En tanto, quien ocupará la cartera económica, Martín Guzman, tuiteó: \"Argentina, te vamos a cuidar. Gracias presidente @alferdez por tu confianza. Vamos a trabajar para poner a Argentina de pie\".Por su parte, Felipe Solá, quien será el nuevo canciller, aseguró que \"es un orgullo y una enorme responsabilidad ser parte del gabinete de @alferdez. Desde la Cancillería, vamos a trabajar con austeridad y patriotismo para promover las exportaciones y defender los intereses nacionales\".Victoria Donda, quien se desempeñará al frente del INADI, dijo que se siente \"orgullosa de participar en la presentación del próximo gabinete que acompañará a @alferdez en la difícil tarea de volver a poner de pie a la Argentina\".El próximo ministro de Desarrollo Social, Daniel Arroyo, manifestó que es un \"gran honor integrar el gabinete de @alferdez, como ministro de Desarrollo Social de la Nación. Nuestro objetivo será la lucha contra el hambre, el desendeudamiento de las familias y generar trabajo digno\".En tanto, Gabriel Katopodis, aseguró que \"es un honor ser el próximo ministro de Obras Públicas del gobierno de @alferdez, una enorme responsabilidad que voy a llevar adelante con todo el compromiso para colaborar en la mejora de la calidad de vida de los argentinos y argentinas\".Malena Galmarini, próxima titular de Aysa, dijo: \"Feliz y orgullosa de ser parte del Gabinete de quien será un gran Presidente, @alferdez. Gracias por la confianza.También quiero agradecer todos los mensajes afectuosos que recibí.Y como siempre, un beso especial a mis vecinos y vecinas de Tigre\", manifestó la esposa del líder del Frente Renovador, Sergio Massa.Luis Basterra, próximo ministro de Agricultura, se manifestó \"honrado y agradecido de formar parte de este equipo de hombres y mujeres excepcionales que acompañarán a @alferdez\" y añadió: \"Juntos vamos a trabajar para poner a la Argentina de pie\".Por último, el próximo ministro de Ciencia, Tecnología e Innovación, Roberto Salvarezza, dijo: \"un gran honor integrar el gabinete de @alferdez, debemos retomar las políticas de valorización del conocimiento para el desarrollo nacional que diseñaron Néstor y CFKArgentina. Vamos a volver a poner de pie al sistema de CyT\".","url":"https://www.minutouno.com/notas/5069898-el-nuevo-gabinete-las-redes-sociales-que-dijeron-los-ministros-alberto-fernandez"},{"title":"El balance de Patricia Bullrich de su gestión en Seguridad: \"Me pongo un 10\"","summary":"La ministra de Seguridad salió al cruce de Alberto Fernández, quien en la presentación de su Gabinete había dicho que el tema de la inseguridad \"se resuelve con igualdad y no a los palos y metiendo bala\".","body":"La ministra de Seguridad Patricia Bullrich le pidió este sábado al presidente electo Alberto Fernández que \"lea el protocolo de seguridad antes de criticarlo\" y se puso \"un 10\" en su gestión al frente de la cartera durante cuatro años.\"Decir que la nueva ministra no tiene que tirar tiros por la espalda es una falacia\", dijo Bullrich esta mañana en declaraciones radiales, en referencia a los dichos de Fernández cuando presentó al gabinete que lo acompañará, entre quienes se encuentra la antropóloga Sabina Frederic como titular de la cartera de Seguridad.Este viernes, al presentarla, Fernández dijo que el tema de la seguridad \"se resuelve con igualdad y no a los palos y metiendo bala\", y dijo que trabajarán \"preservando los derechos de todos, sin necesidad de autorizar que alguien le dispare por la espalda a otro\", en una crítica al accionar de Bullrich.En ese marco, la ministra saliente defendió este sábado su gestión: \"Me pongo un 10\". Y agregó que \"le diría a Alberto Fernández que lea nuestro protocolo de seguridad antes de criticarlo\", tras recordar que \"fue respaldado por 7 jueces distintos\".\"Alberto Fernández miente cuando dice que las fuerzas de seguridad están descontroladas. Hoy hay menos delito y menos muertes\", remarcó Bullrich y aseveró que el gobierno de Mauricio Macri protegió \"mucho más la vida de las fuerzas federales, y haciendo eso protegemos más la vida del civil\".Además manifestó que el gobierno de Macri cumplió \"con sus promesas\" y destacó: \"Nunca en nuestro gobierno se cortaron las autopistas por un piquete\".Sobre la nueva ministra designada en el área, afirmó: \"No tengo prejuicios sobre la nueva ministra de seguridad; hay que dejarla caminar\", pero sostuvo que \"sin dudas en el gobierno de Fernández se va a cambiar la política de seguridad\".En cuanto a su futuro político, indicó que el 10 de diciembre va a quedar \"desempleada\" y que \"todavía\" no tiene trabajo definido.\"En mi futuro inmediato voy a estar en el armado nacional del PRO. Mi perspectiva de trabajo futuro va a ser que Juntos por el Cambio vuelva a ser gobierno\", concluyó la dirigente de Cambiemos.","url":"https://www.minutouno.com/notas/5069894-el-balance-patricia-bullrich-su-gestion-seguridad-me-pongo-un-10"},{"title":"Puli Demaría, la amiga de Pampita, reconocida como una de las mejores DJ's de Sudamérica","summary":"La publicación número uno del mundo en cuanto a mujeres DJ's la reconoció como una de las tops del continente.","body":"Puli Demaría se hizo conocida para el gran público en el último tiempo a partir de su presencia en el programa de Pampita, de quien es amiga íntima. Sin embargo, hace años tiene una carrera establecida como Disc Jockey (DJ).La publicación DjaneTop, la más reconocida del mundo de las mujeres DJ’s, compartió los resultados de su votación anual y según los mismos, Demaría fue rankeada como la DJ número 51 de Sudamérica.“¡Un HONOR! Ser elegida la DJ NÚMERO 51 de SUDAMÉRICA”, aseguró Puli en las redes.","url":"https://www.minutouno.com/notas/5069881-puli-demaria-la-amiga-pampita-reconocida-como-una-las-mejores-djs-sudamerica"}]