[{"title":"Prudencia y priorizar los gastos fueron los primeros pedidos de Alberto a sus ministros","summary":"Tras presentar el Gabinete, este sábado el presidente electo aseguró que su nuevo equipo \"tiene ganas de salir a comerse la cancha\", y anunció que se prorrogará el debate del Presupuesto hasta marzo o abril, y advirtió que ciertos medios lo quieren \"hacer pelear\" con sus colaboradores y con Cristina Kirchner.","body":"Al día siguiente de presentar su gabinete, Alberto Fernández, desde Catamarca, donde se encuentra para acompañar a la gobernadora Lucía Corpacci en la inauguración de una plaza con la primera estatua del expresidente Raúl Alfonsín en la provincia, aseguró que la política económica comenzará a cambiar el martes de 10 diciembre, apenas asuma, aunque aclaró que “no va a ser fácil” por eso irán “paso a paso”. Además, en dos entrevista concedidas a Radio 10 y La Red, relató que lo primero que les pidió a sus ministros “es prudencia, porque claramente hay ciertos medios que nos quieren hacer pelear”. El presidente electo se volvió a referir al legado de la gestión de Cambiemos como “tierra arrasada” y que por lo tanto hay que “saber priorizar” muy bien el gasto público. Aseguró que los recién oficializados miembros del gabinete tienen \"ganas de salir a comerse la cancha\", y anunció que se prorrogará el debate del Presupuesto hasta marzo o abril, y dijo que \"ciertos\" medios lo quieren \"hacer pelear\" con sus colaboradores y con la vicepresidenta electa Cristina Kirchner.SeguridadFernández se volvió a diferenciar de las políticas de seguridad que llevó adelante Patricia Bullrich con la llamada doctrina Chocobar frente al 10 con que se autoevaluó la ministra de Seguridad aseguró que “nadie puede decir seriamente que alguien puede dispararle a alguien que se está escapando es detener una agresión. Si se está escapando no está agrediendo”. También se preguntó “¿en qué mejoró la seguridad con tanta libertad a las fuerzas de seguridad, en qué mejoró? ¿Hay menos delito? ¿Caminamos más tranquilos por la calle? ¿Hay menos droga? Hay que salir de esa lógica. Los problemas de inseguridad se resuelven con desarrollo e igualdad. Y con los que delinquen hay que ser severos”. Por lo anterior concluyó que “todas esas cosas hay que hablarlas con claridad con la gente y también con las fuerzas de seguridad, si no, saben cómo termina la historia: los que matan por la espalda terminan procesados, enjuiciados y condenados y los que lo felicitaron están en su casa haciendo política”, afirmó. MediosAl ser consultado por los periodistas sobre quiénes serán los principales opositores a su gobierno, si los medios de comunicación o la oposición encabezada por Mauricio Macri, Fernández consideró que “ciertos medios deben darse cuenta de que no son buenas prácticas periodísticas falsear a la verdad, son malas prácticas republicanas y constitucionales, por eso algunos deben revisar sus actitudes”, respondió.“Lo primero que les pedí es prudencia y que tengan presente que ciertos medios nos quieren hacer pelear, lo único que quieren es enfrentarnos. Y nunca más nos tenemos que enfrentar, porque cuando nos enfrentamos aparecen los Macri. Nunca más cometamos ese error”.“Lo que más loco me ha puesto en este tiempo es la cantidad de cosas que se han escrito sobre Cristina, sobre sus preferencias, sobre sus imposiciones. La verdad todo eso está hecho para que la gente crea que nosotros nos estamos peleando por cargos y cosas miserables. Y nada de eso ocurrió”, aseguró.Gabinete y PresupuestoSobre las figuras que eligió para que lo acompañen en la gestión, señaló que creía haber conformado un gabinete “con los mejores, donde todos los sectores del Frente de Todos participan. Siento que lo he logrado”. Y resaltó además que “salvo el caso de Ginés (González García, en Salud) y Agustín Rossi (en Defensa), traté de buscar gente nueva”.","url":"https://www.tiempoar.com.ar/nota/prudencia-y-priorizar-los-gastos-fueron-los-primeros-pedidos-de-alberto-a-sus-ministros"},{"title":"Bolivia: familias de víctimas de Senkata rechazan la indemnización del gobierno de facto","summary":"En una carta pública enviada a la presidenta autoproclamada Jeanine Áñez rechazan el decreto de indemnización por cerrarles la posibilidad de acudir a instancias internacionales por justicia. ","body":"Los familiares de las víctimas y heridos en la Masacre de Senkata y la Asamblea Permanente de los Derechos Humanos El Alto (APDH) rechazaron ayer viernes el decreto de resarcimiento económico que firmó la presidenta de facto Jeanine Áñez. Demandan una mesa de diálogo con mediadores internacionales para tratar un pliego de ocho puntos, entre ellos un bono o renta “para todas las familias víctimas”.La posición de los familiares y organizaciones de Derechos Humanos fue expuesta en una carta pública dirigida a la autoproclamada Áñez, quien firmó el decreto el pasado jueves para otorgar un resarcimiento de 50 mil bolivianos (unos U$S 7.000) a las familias de los asesinados en la represión. En Senkata hubo diez muertos por balas de plomo y decenas de heridos, en medio del furioso operativo represivo policial-militar para evacuar de la zona un convoy de cisternas con combustible y camiones con gas. El gobierno ilegítimo negó que los militares hayan disparado sus armas. Incluso acusaron a los manifestantes de terroristas. En los “enfrentamientos” que denunciaron los funcionarios sólo cayeron los manifestantes. No hubo bajas ni heridos entre los uniformados.La Masacre de Senkata tuvo características similares a la Caravana de la Muerte que provocaron los militares durante del Guerra del Gas del año 2003, cuando los soldados también intentaron con tanques y balas abrir paso a los camiones cisterna que alimentan con combustible y gas a la ciudad de La Paz. Aquella matanza se dio sobre la autopista. Esta vez los manifestantes cayeron frente a la planta.Los familiares y la APDH pidieron a Áñez la formación de una mesa de diálogo con mediadores de la Comisión Interamericana de Derechos Humanos (CIDH), de Naciones Unidas y del Parlasur para “debatir” su pliego de ocho puntos que, recuerdan, no fue respondido por las carteras de Salud, Defensa, Gobierno, Presidencia, Economía y Justicia.Entre las ocho demandas están la identificación y sanción penal de “los asesinos de nuestros familiares”; renta o bono vitalicio a todas las familias de las víctimas sobre la base de un salario mínimo; facilidades para becas a los hijos de las familias víctimas; y facilidades de reprogramación de deudas bancarias o cancelación.En la norma aprobada por Áñez no se hace referencia a la reparación a los heridos y cierra la posibilidad de que los beneficiados acudan a instancias nacionales o internacionales. Justamente esos aspectos, entre otros, fueron expresados en la misiva para rechazar el decreto 4100 que –sostienen- “nos revictimiza, nos discrimina y nos denigra en nuestra condición de seres humanos”.“Desde el momento en que se planteó el pago de un resarcimiento, manifestamos que se tiene que exigir la reparación como concepto amplio e integral. No es sólo el monto económico. La reparación integral significa que no puedes abandonar el derecho a pedir justicia, averiguar quiénes dieron las órdenes, el tema de respetar la memoria y reivindica los nombres de esas víctimas en actos públicos. Verdad, memoria, justicia y garantías de no repetición. Este decreto es contrario a esos principios. Y también a las garantías internacionales en Derechos Humanos”, explica a Tiempo Argentino Ruth Llanos, presidenta de la Asociación de Familiares de Desaparecidos y Mártires por la Liberación Nacional, una organización con amplia trayectoria denunciando los asesinatos cometidos en las dictaduras bolivianas. “Sin dudas, el decreto es una manera de intentar silenciar el reclamo de los familiares de las víctimas –cierra Llanos-, que se encuentran en situaciones de extrema pobreza. Exigimos al Estado que tome en cuenta el reclamo de justicia de los familiares.”Mañana domingo, diversos artistas alteños y paceños realizarán una kermés en Senkata para juntar fondos para los familiares.","url":"https://www.tiempoar.com.ar/nota/bolivia-familias-de-victimas-de-senkata-rechazan-la-indemnizacion-del-gobierno-de-facto"},{"title":"Macri se prepara para su manifestación de despedida","summary":"A tres días de dejar el gobierno, el presidente saliente busca demostrar su capacidad de liderazgo con una masiva marcha en Plaza de Mayo-","body":"A tres días de abandonar el gobierno, Mauricio Macri intenta posicionarse fuerte como futuro jefe de la oposición, para eso viene organizando una manifestación de apoyo y despedida para este sábado a las 18 hs. en Plaza de Mayo. Desde sus cuentas en redes sociales, convocó a la participación, con el lema #YoVoy y \"Más juntos que nunca\".Dirigentes, referentes y funcionarios salientes de Cambiemos tratan de viralizar la movida para convocar a los partidarios.\"Por la libertad de expresarnos sin condicionamientos vamos #7D a las 18 a Plaza de Mayo!!\", expresó Hernán Lombardi, el titular de los Medios Públicos en su cuenta de Twitter. No todos los dirigentes de Cambiemos se ha movilizado para la convocatoria, por algunas peleas internas, entre las que cuentan algunos que apuestan a otro dirigente para que encabece el que será el principal grupo de oposición si la UCR y el PRO se mantienen unidos.De todos modos, el gobierno saliente tiene altas expectativas de repetir el éxito de convocatoria del 19 de octubre, una semana antes de los comicios generales que perdió en primera vuelta, en un distrito que sigue siendo fiel al PRO como es la Ciudad de Buenos Aires.El actor Luis Brandoni, mediante un video en las redes llamó a los partidarios de Macri a despedir “con alegría y con gratitud al elenco que se hizo cargo de toda esta tarea, de este nuevo capítulo de la historia Argentina.Y al protagonista hagámosle saber que le estamos agradecidos aún contando los errores y que seguimos a su lado para todo lo que nos queda por hacer, que no es poco. Vale la pena insistir juntos y viva la Patria”.","url":"https://www.tiempoar.com.ar/nota/se-realiza-manifestacion-de-despedida-a-macri"},{"title":"Quién es quién en el gabinete de Alberto Fernández","summary":"El presidente electo presentó a tus ministros y ministras, junto a las personas que estarán a cargo de algunas secretarías clave.","body":"Alberto Fernández adelantó unos días la presentación de su gabinete para evitar desgastes prematuros. Desde sus oficinas de Puerto Madero, confirmó los nombres de los 20 ministros y ministras que lo acompañarán durante su gestión además de tres secretarías que dependerán directamente del Ejecutivo y la Jefatura de Gabinete.Quién es quiénSantiago Cafiero. Jefe de Gabinete.\tPolitólogo de 40 años, es nieto de Antonio Cafiero – ministro de Comercio Exterior durante la última presidencia de Juan Domingo Perón y gobernador bonaerense- e hijo de Juan Pablo –embajador argentino ante la Santa Sede durante dos gobiernos presididos por Cristina Fernández de Kirchner-. Hombre de máxima confianza de Alberto Fernández, es uno de los referentes del Grupo Callao, el think thank liderado por el Presidente electo. Fue el jefe campaña de la candidatura presidencial de Alberto. También trabajó junto a Fernández en la campaña por la candidatura a senador de Florencio Randazzo en 2017. Fue subsecretario de Políticas Sociales de la provincia de Buenos Aires durante la gobernación de Daniel Scioli entre 2011 y 2014.Martín Guzmán. Ministro de Economía.Economista de 37 años, es considerado un experto internacional en el campo de las crisis de deuda pública y desarrollo económico. Co-dirigió junto al Premio Nobel Joseph Stiglitz el Grupo de Investigaciones sobre Reestructuración de Deuda y Quiebras Soberanas de la “Initiative for Policy Dialogue de Columbia University”. Formado en la Universidad Nacional de La Plata, es investigador de la Escuela de Negocios de Columbia University.Matías Kulfas. Ministro de Desarrollo Productivo.Economista de 47 años, el ministerio que encabeza tendrá a su cargo Energía, Comercio e Industria. Durante los gobiernos nacionales kirchneristas, se desempeñó como subsecretario de la Pequeña y Mediana Empresa y Desarrollo Regional (2006-2007), director del Banco Nación (2008-2012) y gerente General del Banco Central (2012-2013). También integra el Grupo Callao.Felipe Solá. Ministro de Relaciones Exteriores.Con 69 años, ingeniero agrónomo y político, fue precandidato presidencial este año, para finalmente aceptar sumarse al nuevo gobierno encabezado por Alberto. Su trayectoria política incluye haber sido ministro de Asuntos Agrarios de la provincia de Buenos Aires (1987-1989), secretario de Agricultura de la Nación (1989-1991, 1993-1999), vicegobernador de la provincia de Buenos Aires (1999-2002), gobernador de la provincia de Buenos Aires (2002-2007), y diputado nacional por la misma provincia (1991-1993, 2007-2009, 2009-2019).Ginés González García. Ministro de Salud.Médico y diplomático de vasta trayectoria, se desempeñó como Ministro de Salud de la Nación durante la presidencia de Eduardo Duhalde y fue ratificado en 2003 por el presidente Néstor Kirchner. En las dos presidencias de Cristina Fernández de Kirchner fue Embajador argentino en Chile. En los años noventa, tuvo a su cargo la cartera de Salud bonaerense bajo la gobernación de Antonio Cafiero. Bajo la presidencia duhaldista, desde la cartera que encabezaba se lanzó el Plan Remediar, para garantizar el acceso gratuito a medicamentos ambulatorios a la población ubicada por debajo de la línea de pobreza y sin seguridad social. Está claramente a favor de la despenalización del aborto.Daniel Arroyo. Ministro de Desarrollo Social.Politólogo y docente de 53 años, fue uno de los primeros confirmados del gabinete albertista por su expertise como especialista en Desarrollo Local, Economía Social, Desarrollo Humano y Planificación Social. Se desempeñó como Secretario de Políticas Sociales y Desarrollo Humano nacional, así como viceministro de Desarrollo Social durante la presidencia de Néstor Kirchner. Posteriormente fue Ministro de Desarrollo Social de la Provincia de Buenos Aires hasta 2013, bajo la gobernación de Daniel Scioli. Electo diputado nacional en 2017, conforma, junto a Felipe Solá y otros legisladores el bloque Red x Argentina.Agustín Rossi. Ministro de Defensa.Ingeniero y político santafesino de 60 años, diputado nacional, ya se había desempeñado como legislador nacional entre 2005 y 2013. Fue una espada legislativa clave de los gobiernos kirchneristas durante esos años, como presidente del bloque oficial. Entre 2013 y 2015 resultó designado Miniatro de Defensa, cargo al cual vuelve bajo el nuevo gobierno presidido por Alberto Fernández.María Eugenia Bielsa. Ministra de Vivienda y Hábitat.Arquitecta rosarina de 61 años, se desempeñó al frente del Servicio Público de la Vivienda de su ciudad en los años noventa, ocupó cargos electivos de vicegobernadora de Santa Fe en el período 2003-2007, concejala y diputada provincial, cargo al que renunció en 2013, a dos años de asumir, por diferencias con su bloque. Hasta que se presentó como precandidata a gobernadora en las últimas Paso de Santa Fe, en las que triunfó Omar Perotti, estaba dedicada a su estudio y a la docencia universitaria.Gabriel Katopodis. Ministro de Obras Públicas.Abogado y político de 52 años, es intendente del distrito bonaerense de General San Martín desde 2011. Uno de los principales artífices de la unidad peronista en la Provincia de Buenos Aires desde los alcaldes justicialistas, también será un interlocutor clave con los jefes comunales.Eduardo “Wado” De Pedro. Ministro del Interior.Abogado y político de 43 años, diputado nacional y consejero de la Magistratura de la Nación. Es uno de los fundadores, junto a Máximo Kirchner, entre otros, de la agrupación política La Cámpora. Nacido en Mercedes en 1976,  sus padres fueron detenidos y asesinados por la última dictadura cívico – militar. Se desempeñó como Secretario General de la Presidencia en 2015, durante el último año de mandato de la presidenta Cristina Fernández de Kirchner.Elizabeth Gómez Alcorta. Ministerio de Mujer, Géneros y Diversidad.Es abogada, con orientación en Derecho Penal. Militante del campo popular, se define como feminista y luchadora por el aborto legal, seguro y gratuito. En el marco de las causas de delitos de lesa humanidad defiende víctimas del Terrorismo de Estado y abordó la cuestión de los abusos sexuales y la falta de perspectiva de género en los procesos judiciales vinculados con la dictadura cívico militar. En los últimos años coordinó el equipo de defensa de la dirigente social Milagro Sala; defendió a la lideresa mapuche Moira Millán e integró el equipo de abogades defensores de Facundo Jones Huala en el primer juicio de extradición. Como abogada se desempeñó en el Poder Judicial de la Nación, en el fuero Federal y en el Consejo de la Magistratura de la Nación y en el Ministerio Público Fiscal. Es integrante de la Comisión Directiva del Centro de Estudios Legales y Sociales (CELS).Claudio Moroni. Ministro de Trabajo.Abogado de 60 años, con una extensa carrera en la gestión estatal, fue  titular de la Administración Federal de Ingresos Públicos (AFIP) en  2008, Director Ejecutivo de la Administración Nacional de la Seguridad Social (ANSES) en el 2007, Síndico General de la Nación entre 2004 y 2007, así como Superintendente de Seguros de la Nación entre 1995 y 1998 (volvería a serlo entre 2002 y 2004). Así, fue funcionario durante los gobiernos presididos por Carlos Menem, Eduardo Duhalde, Néstor Kirchner y la primera presidencia de Cristina Fernández de Kirchner. Tendrá a su cargo temas claves en el marco del pacto social que impulsa el nuevo gobierno, como las negociaciones colectivas, la reconstrucción de una cartera que fue reducida a secretaría por el macrismo, y la búsqueda de acuerdos entre sindicalistas y empresas, entre muchos otros.Sabina Frederic. Ministra de Seguridad.Antropóloga de 54 años, fue subsecretaria de Formación del Ministerio de Defensa de la Nación (2009-2011), asesora del Ministerio de Seguridad nacional (2012-2014) y directora del Departamento de Ciencias Sociales de la Universidad Nacional de Quilmes. Es también investigadora del CONICET. Uno de sus principales desafíos será cambiar los paradigmas en materia de seguridad heredados de la gestión de Cambiemos y profundizados por la ministra saliente Patricia Bullrich.Nicolás Trotta. Ministro de Educación.Abogado y docente de 43 años, es rector de la Universidad Metropolitana para la Educación y el Trabajo (UMET) y director general de la Editorial Octubre. Fue subsecretario de Tecnologías de Gestión de Jefatura de Gabinete entre 2007 y 2009. Tiene a su cargo otras de las carteras centrales para el nuevo gobierno.Marcela Losardo. Ministra de Justicia.Abogada de 61 años, cuenta con la máxima confianza del Presidente entrante. Fue jefa de asesores de la Jefatura de Gabinete (2003-2005), para ser posteriormente designada como secretaria del Ministerio de Justicia hasta 2009. Deberá administrar una de las relaciones más sensibles para Ejecutivo, como es el vínculo con el Poder Judicial y también, buscar consensos tras las fricciones e incluso persecuciones judiciales impulsadas desde el macrismo.Mario Meoni. Ministro de Transporte.Político de 54 años, fue jefe comunal del distrito bonaerense de Junín entre 2003 y 2015, diputado provincial (1999 – 2003) y director del Banco Provincia desde 2016. En los últimos años, se referenció en los espacios políticos liderados por el flamante presidente de la Cámara de Diputados nacional, Sergio Massa, hoy, integrados en la coalición de gobierno del Frente de Todos.Matías Lammens. Ministro de Turismo y Deportes.Abogado, político, empresario y dirigente deportivo de 39 años, Lammens es presidente del Club Atlético San Lorenzo de Almagro desde 2012. Tras un serie de conversaciones, aceptó sumarse al Frente de Todos como candidato a Jefe de Gobierno de la Ciudad, en el marco de un proceso de reunificación y reconstrucción del peronismo, el kirchnerismo y diversas vertientes progresistas en Capital Federal para enfrentar al oficialismo encabezado por el Horacio Rodríguez Larreta, quien alcanzó la reelección.Luis Basterra. Ministro de Agricultura, Ganadería y Pesca.Ingeniero agrónomo chaqueño de 61 años, fue Ministro de Producción de la Provincia de Formosa y Vicepresidente del Instituto Nacional de Tecnología Agropecuaria. Es diputado nacional por esa provincia.Juan Cabandié. Ministro de Ambiente y Desarrollo Sostenible.Es docente de escuela primaria, de 41 años, y milita en la agrupación La Cámpora. Es el nieto restituido número 77 por las Abuelas de Plaza de Mayo. Fue Presidente del Bloque del Frente para la Victoria en la Legislatura porteña. Impulsó iniciativas parlamentarias vinculadas al medio ambiente y a la salud alimentaria. Actualmente es diputado nacional.Roberto Salvarezza. Ministro de Ciencia y Tecnología.Bioquímico de 67 años, fue secretario de Ciencia y Técnica, de la Facultad de Ciencias Exactas (UNLP), así como coordinador alterno de la Comisión de Ciencias Química del Sistema de Evaluación del CONICET, presidente del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) y director de YPF-Tecnología (YTEC) en representación del CONICET. Es diputado nacional desde 2017.Tristán Bauer. Ministro de Cultura.Director de cine marplatense de 60 años, a partir de 2008 fue director del Sistema Nacional de Medios Públicos y de la señal educativa Encuentro.  En 2013, pasó a presidir RTA (Radio y Televisión Argentina, Sociedad del Estado), en virtud de la Ley de Servicios de Comunicación Audiovisual 26.522. Es director de la Licenciatura en Cine de la Universidad Nacional de San Martín.Miguel Pesce. Director del Banco Central (BCRA).Economista de larga trayectoria en el Banco Central, donde fue Vicepresidente desde 2004 a diciembre de 2015 (fue el funcionario que más tiempo ocupó ese cargo en la historia de la entidad, fundada en 1935), y presidente interino ante la renuncia de Martín Redrado. Este funcionario de perfil bajo, elegido por Alberto Fernández para hacer bajar la inflación, es de los llamados radicales K que se acercaron al peronismo en 2007 cuando la fórmula presidencial era Cristina Fernández- Julio Cobos. El vínculo con AF se remonta a la época en que Pesce era Secretario de Hacienda y Finanzas del gobierno porteño de Aníbal Ibarra, y Fernández era legislador de la Ciudad. En su histórica vicepresidencia acompañó a 4 presidentes: Martín Redrado, Mercedes Marcó del Pont, Juan Carlos Fábrega y Alejandro Vanoli.Luana Volnovich. Directora Ejecutiva de PAMI.Diputada Nacional. Especialista en temas previsionales. Vicepresidenta segunda de la comisión de Previsión y Seguridad Social y secretaria de la comisión bicameral de Control de los Fondos de la Seguridad Social. Durante el gobierno de Cristina Fernández, fue directora nacional de Ampliación y Fortalecimiento de Derechos Educativos del Ministerio de Educación de la Nación a cargo del Plan FinEs y Progresar. Es muy allegada a Cristina y Máximo Kirchner. Es la responsable de La Cámpora en Berazategui.Mercedes Marcó Del Pont. Administración Federal de Ingresos Públicos (AFIP).Economista y académica. Estuvo a la cabeza del Banco Central de 2010 a 2013 y del Banco de la Nación Argentina de 2008 a 2010. Fue diputada de la Nación de 2005 a 2008. Propuso “desdolarizar\" la economía argentina para poder avanzar en una fase sostenida de crecimiento y estabilidad.Marco Lavagna. Instituto Nacional de Estadística y Censos (INDEC).Diputado nacional por la Ciudad de Buenos Aires del Frente Renovador. Es un referente en materia económica en el Congreso de la Nación. Fue el impulsor de la Ley PyME, del Programa de Protección para los Deudores de Créditos Hipotecarios, del proyecto de Límite a los Servicios de Deuda Pública y de la Estrategia Nacional de Inclusión Financiera.Malena Galmarini. Aguas y Saneamientos Argentinos (AySA). Llega allí en representación del massismo en el gabinete nacional. Flamante diputada bonaerense por el Frente de Todos, fue concejal del partido de Tigre y secretaria de Política Sanitaria y Desarrollo Humano de Tigre. Es la esposa de Sergio Massa.Victoria Donda. Instituto Nacional contra la Discriminación, la Xenofobia y el Racismo (INADI).Dejará su lugar en el Congreso Nacional, donde recientemente juró como diputada nacional. Formó parte del Movimiento Libres del Sur, con el que rompió en septiembre de 2018 para formar el partido Somos, donde es su principal referente junto a Daniel Menéndez. Es hija de desaparecidos y es la nieta recuperada por Abuelas de Plaza de Mayo número 78.Cecilia Todesca. Vicejefa de Gabinete.Es licenciada en Economía (UBA) y Magister en Administración Pública de la Universidad de Columbia (Nueva York) .Tiene 48 años y es una economista e investigadora argentina integrante del Grupo Callao y una de las economistas preferidas de AF junto a Matías Kulfas quien la designó para coordinar los equipos técnicos para la transición en materia económica con el gobierno saliente. Cecilia ocupó varios cargos públicos e integra la Fundación de Investigaciones para el Desarrollo. Se desempeñó como jefa de Gabinete del BCRA durante la gestión de Mercedes Marcó del Pont. Junto con Guillermo Nielsen, ha acompañado a AF a todos los encuentros con los representantes del FMI.Julio Vitobello. Secretario General de la Presidencia.Abogado e integrante del PJ porteño, ya ejerció la función pública como legislador (2000-2003) y como de jefe de Gabinete de la Secretaría Interior entre los años 1993 y 1997, durante la presidencia de Carlos Menem. Integrante del Grupo Callao y de perfil muy bajo, Vitobello es uno de los amigos de extrema confianza de Alberto Fernández y estará a cargo de lo que se conoce como “la llave del presidente”. Ocupó diferentes cargos en los gobiernos de Néstor Kirchner y Cristina Fernández. Estuvo al frente de la Sindicatura General de la Nación (SIGEN) y luego paso a presidir la Oficina Anticorrupción (OA).Vilma Ibarra. Secretaría de Legal y Técnica de la Nación.Abogada y procuradora graduada en la Universidad de Buenos Aires, fue senadora de la nación de 2001 a 2007 y Diputada de 2007 a 2011. Tiene tres hijos y es hermana del ex Jefe de Gobierno (destituido) Aníbal Ibarra (2000-2006) y ex pareja de Alberto Fernández (2005-2014). Los últimos siete años trabajó para Corporación América, el holding de Eduardo Eurnekian, puesto al que renunció para hacerse cargo del nuevo desafío que le encomendó Alberto Fernández. En 1994 participó de la Convención Nacional Constituyente como asesora del Frente Grande y, en especial, de Carlos \"Chacho\" Álvarez. Posteriormente, entre 1996 y 1999, se desempeñó como secretaría parlamentaria del bloque FrePaSo en la Cámara de Diputados. En el año 2000 es elegida diputada porteña y en 2001, senadora por la ciudad por la Alianza.Gustavo Béliz. Designado Secretario de Asuntos Estratégicos de la Jefatura de Gabinete de la Nación.Abogado y periodista. Posee un posgrado sobre Globalización y Reforma del Estado de la London School of Economics como becario del British Council. Hombre clave para Alberto Fernández, fue designado integrante de los equipos encargados de la transición. Béliz se convirtió en uno de los consejeros que más escucha el flamante presidente y lo espera un rol clave en el nuevo Gobierno. Su última actividad fue como Director del Instituto de Integración para América Latina y el Caribe (INTAL) del Banco Interamericano de Desarrollo (BID), cargo que ejerció desde el año 2014 y su función era asesorar a Estados nacionales cuando solicitan créditos vinculados con temas de calidad institucional, como seguridad, justicia, desarrollo de sistemas electorales o lucha contra la corrupción. Entre 2005 y 2013 residió en Washington, también trabajando para el BID.","url":"https://www.tiempoar.com.ar/nota/alberto-fernandez-adelanto-la-presentacion-de-su-gabinete"},{"title":"Fernández armó un gabinete \"de Todos\"","summary":"El presidente electo balanceó los nombres que lo acompañarán desde el primer día.","body":"La presentación del gabinete de Alberto Fernández desde la sala de reuniones del piso de oficinas que el presidente electo utiliza regularmente en Puerto Madero buscó transmitir varios mensajes en simultáneo, con definiciones a varias bandas. Desde lo visible pero a veces no tan obvio, como la estética minimalista y despojada, la simetría y el predominio del azul y el blanco, hasta la ubicación de los colaboradores a ambos lados y atrás del conductor, en lo que conformaba una escena con dos gradas que se desplegaban hacia izquierda y derecha pero que confluían en el centro. En el eje del poder que viene. Que no era otro que el propio Fernández, el presidente electo que está a cuatro días de asumir plenamente los atributos de su cargo.Desde el plano discursivo, el mandatario aportó dos definiciones que sonaron claves porque sintetizan las prioridades del cortísimo plazo. Tanto desde el frente económico, atravesado por el híper-endeudamiento y la imposibilidad de cancelar las deudas en los términos y fechas aceptados por el macrismo, como desde el flanco político. La primera expresión reveladora del tiempo por venir la pronunció Fernández con motivo de una pregunta realizada por la corresponsal de la agencia de noticias Bloomberg, especializada en información financiera. “Hemos abierto un proceso de negociación. Estamos satisfechos por el modo en que evoluciona. Es todo lo que quiero decir por ahora”, respondió el presidente electo luego de que la cronista de Bloomberg le preguntara si su administración ya había iniciado contactos para renegociar la deuda con acreedores privados.La otra definición, toda una prioridad para una coalición política en la que conviven personalidades con historias y matices ideológicos, resonó en el inicio mismo del encuentro. Apenas se sentó en la silla que inevitablemente remitía a la centralidad de su rol, Fernández pronunció una frase fundamental. “Somos un frente que se constituyó sobre la base de la unidad”, remarcó. La postal que se veía a su alrededor ratificaba esa condición frentista con nombres y apellidos: por ejemplo, el designado ministro del Interior, Eduardo “Wado” De Pedro, camporista, tenía a su lado a la titular de Aysa, Malena Galmarini. En la tercera fila, la más lejana, otra dupla reflejaba esa heterogeneidad: Vilma Ibarra, nombrada para la Secretaría Legal y Técnica, quien supo pelearse con CFK y escribió un libro muy crítico sobre la vicepresidenta electa, tenía como vecino de silla al futuro titular de la Procuración General del Tesoro, Carlos Zannini, quien ocupó la Secretaría Legal y Técnica durante los tres mandatos del kirchnerismo. “Nadie me lo impuso”, no tardó en decir Fernández sobre Zannini. Es más, Fernández aseguró que la designación como jefe de los abogados del Estado (esa función cumple la Procuración General del Tesoro, ocupada por Angelina Abbona durante el último tramo del kirchnerismo) debía leerse como una “reivindicación” de la figura de Zannini. “Has padecido injustamente 107 días de cárcel. Bienvenido Carlitos”, fue la última mención que Fernández le dedicó al abogado y ex funcionario kirchnerista, al que elogió por su experiencia de gestión y conocimiento del Derecho Administrativo.El reconocimiento por parte de Fernández de que ya está en curso una renegociación con los acreedores privados de la deuda ratificó el rol estratégico que tendrá a partir del martes próximo el designado ministro de Economía Martín Guzmán, un cuadro económico surgido de la Universidad de La Plata (UNLP) y que se terminó de formar en las universidades más importantes de Estados Unidos, “una de las cinco universidades de la elite universitaria de los EEUU”, según palabras del propio Fernández. “Tengo una enorme confianza en Martín. Es un hombre joven, muy preparado, que conoce muy bien el conflicto de la deuda argentina. Y estoy muy contento que haya aceptado el desafío de dejar Nueva York y venirse a Buenos Aires para hacerse cargo del Ministerio de Economía y para hacerse cargo de las cuestiones de la macroeconomía argentina”, fueron las palabras elogiosas y cargadas de responsabilidad histórica que el presidente electo deslizó sobre Guzmán, el ministro que sin duda tendrá desde el arranque una de las tareas más duras.Las explicaciones que iba dando Fernández a medida que presentaba a sus futuros ministros remitían a historias personales; aludían de modo implícito a anécdotas que lo habían unido a él con algunos de ellos, o ellas. Un momento de complicidad no exento de algunas sonrisas sobrevino cuando el propio mandatario electo justificó la elección de Vilma Ibarra para que ‘le cuide la firma’, como se conoce en la jerga política la función de la Secretaría Legal y Técnica. Como se sabe, Fernández e Ibarra fueron pareja. Hoy mantienen una buena relación. “Es una abogada excepcional, una de las más preparadas que he visto en mi vida. Sé que ustedes saben que nos conocemos. Perdón Vilma por darte la espalda”, improvisó Fernández en una ocurrencia que estuvo signada por la naturalidad y la desenvoltura y que le permitió al presidente electo salir del paso de una situación poco frecuente, en la que vida privada y vida pública entrecruzaban sus caminos. Los nombres siguieron pasando y Fernández, así, completó un equipo de 31 colaboradores con rango de ministros, de secretarios de Estado o de titulares de organismos descentralizados pero dependientes del Ejecutivo. Su repaso del Gabinete dejó algunos cargos afuera de la presentación ante la prensa: no habló del ANSES, para el cual estuvo sonando el nombre del economista Alejandro Vanoli; tampoco informó sobre la AFI, la Secretaría de Comunicación Pública, el Sistema de Medios Públicos o el ENACOM. En el caso de la Secretaría de Inteligencia, cuando se abrió la ronda de preguntas le consultaron quién la encabezará. Fernández contestó que ya sabe quién será el ‘señor 5’ (el titular de la AFI) pero que todavía se está pensando cómo reorganizar sus competencias y estructura. Lo que sí pudo saberse es que el economista Guillermo Nielsen será presidente de la petrolera estatal YPF, de la cual depende el yacimiento de combustibles no convencionales de Vaca Muerta. Se trata, por eso mismo, de una designación muy importante para el futuro cercano. En materia de medios y políticas de comunicación no se conocieron nombres pero varios de los probables funcionarios estaban presentes en la sala de conferencias de Encarnación Ezcurra 365, Puerto Madero: eran el vocero Juan Pablo Biondi y Fernando Meritello, ex gerente del Grupo Octubre y hombre muy allegado tanto a Fernández como a Gustavo Beliz, quien este viernes quedó ratificado para un desafío importante: pensar un nuevo Estado desde la Secretaría de Asuntos Estratégicos.","url":"https://www.tiempoar.com.ar/nota/fernandez-armo-un-gabinete-de-todos"},{"title":"\"Los convoco a que hagamos la epopeya de hacer otro país\"","summary":"A días de asumir como nuevo presidente, Alberto Fernández presentó a sus ministros y ministras y les dejó un mensaje: \"Pónganse a trabajar\".","body":"Con la foto de familia quedó formalmente presentado el gabinete cuyos integrantes jurarán ante Alberto Fernández este martes. Bajo la consigna de reflejar la unidad de todos los sectores que integran el Frente de Todos –albertismo, kirchnerismo y massismo-, quedaron repartidos los lugares de poder que encararán por lo menos la primera etapa de gestión del nuevo gobierno. La presentación tuvo lugar en las oficinas en las que trabaja Alberto Fernández, antes de mudar su gestión a Casa Rosada. Minutos después de las seis fueron ingresando los miembros del gabinete y entre charlas se fueron ubicando en las sillas que tenían su nombre. De los 33 integrantes que se presentaron este viernes, con Fernández incluido, 11 son mujeres, algunas ministras y otras secretarias de área y directoras. Alberto F. empezó por Santiago Cafiero, de quien dijo que ocupará el mismo cargo que tuvo él durante el gobierno de Néstor Kirchner: jefe de Gabinete. A su lado, atajará los temas económicos desde la misma jefatura Cecilia Todesca Bocco. Ambos son del grupo Callao, equipo político técnico que creó Fernández. El diputado Eduardo De Pedro, “Wadito” como lo llamó, irá a Interior y sostendrá el vínculo con los gobernadores. En tanto, Malena Galmarini estará al frente de AySA. Ambos dirigentes, uno kirchnerista y otra massista, estuvieron sentados en primera fila. A su lado estaba Gabriel Katopodis, reelecto intendente de San Martín, quien se hará cargo del ministerio Obras Públicas. “La obra pública fue relegada y está muy bien que sea alguien que conozca un situ las carencias”, dijo de su amigo y ex compañero de aventura electoral con el randazzismo en 2017.Otra de las mujeres que integrarán el gabinete será Victoria Tolosa Paz, quien estará a cargo del Consejo Federal de Políticas sociales bajo la órbita del ministerio de Desarrollo que dirigirá Daniel Arroyo.De Felipe Solá dijo que es su “amigo de casi toda la vida”. “Fue dos veces gobernador de Buenos Aires y marcará la posición en el mundo con lógicas de la política y no solo diplomáticas”. Sostuvo que estará abocado a incentivar el comercio exterior “para vender los productos argentinos en el mundo”. En tanto, de María Eugenia Bielsa, quien ocupará el ministerio de Desarrollo Territorial y Hábitat destacó su “calidad técnica y ética”. Luego le tocó presentar a Ginés González García. “Sé que te vuelvo a meter en un bodrio”, dijo, y bromeó: “uno camina y camina pero termina en Ginés, el ministro de Salud obvio”. Cuando habló del ministerio de Seguridad planteó cuál será el criterio: “la seguridad se resuelve con igualdad y no metiendo balas”. “Sabina Frederic ya trabajó ministerio de defensa y tengo el mismo pensamiento en la materia sin necesidad de autorizar que dispare por la espalda”, sostuvo al criticar la gestión anterior que quiso imponer la denominada “doctrina Chocobar”. De Martín Guzmán, el flamante ministro de Economía, destacó que “conoce el conflicto macro económico que tiene la Argentina” y recalcó su estudio sobre la deuda. “Ya lo van a descubrir”, dijo por el bajo perfil que tuvo hasta el momento. A su turno, presentó a Luana Volnovich, diputada especializada en temas previsionales y militante de La Cámpora, de quien dijo que es “parte de la nueva generación política y le vamos a confiar la conducción del PAMI”. En ese momento aprovechó para ratificar el plan que anunció durante la campaña de “la entrega de remedios para todos los abuelos” con el fin de “evitar que los tengan que pagar de sus ingresos”. Otra de las mujeres fuertes del gabinete, aunque no será ministra, es Mercedes Marcó del Pont, de quien dijo que la invitó hace muchos años a formar parte del Frente para la Victoria y sostuvo que espera que “garantice que los recursos ingresen”. Elizabeth Gómez Alcorta quedó al frente del ministerio de las Mujeres Géneros e Igualdad, de quien destacó que es una “abogada excepcional que trabaja por los derechos humanos y es miembro integrante del CELS”. Educación quedó a cargo del rector de la Umet, Nicolás Trotta, de quien recordó que en 2001 armó la agrupación de los Jóvenes K, “ los primeros jóvenes que creían en Néstor” y contó que fue el ideólogo del cartel que pusieron en el aeropuerto de Ezeiza que decía “no te vayas que viene Kirchner”. A él lo acompañará como vice la respetada académica Adriana Puigross, que “conoce el tema educativo más que nadie”. “Cuando me lo llevé a Agustín generé un problema porque saqué jefe de bloque”, dijo de Agustín Rossi, quien volverá a ocupar un cargo que ya tuvo al frente de Defensa, y de quien recordó que lo conoce desde “la prehistoria kirchnerista, desde cuando era concejal de Rosario”. En tanto, Tristán Bauer quedó al frente del ministerio de Cultura, tras haber sido fue presidente de RTA durante el gobierno de Cristina Fernández. “La Justicia vive situación crítica, hay que hacer una revisión seria, no es una cuestión de los jueces, que los más son dignos y trabajadores, y es lo vengo hablando desde cuándo estudiamos juntos con quien fue mi jefa de gabinete cuando fui jefe de gabinete, Marcela Losardo”, presentó. A su vez, anunció que se elevó a ministerio el área de Turismo y Deporte “con el debutante en la función pública, Matías Lammens”. “Nunca aceptó trabajar conmigo hasta la última vez le pedí, después de años y años que sea candidato y en la última aceptó”.Cuando llegó el turno de presentar a Gustavo Béliz recordó la manera abrupta en que tuvo que dejar el gobierno de Néstor Kirchner, luego de haber mostrado una foto del espía Jaime Stiusso en la televisión. “Son situaciones que prefiero olvidar”, reconoció. Contó que entonces, Béliz se fue al BID y allí estuvo trabajando durante 15 años. “Nos volvimos a reencontrarse después de la elección, es un tema central que ayude a construir nuevo Estado, y por eso quedó a cargo de la Secretaría de Asuntos Estratégicos”. Vilma Ibarra será la secretaria legal y técnica. “Saben que la conozco bien, fue una legisladora única, y será quién cuide mis espaldas con lo que firmo. Es una de las autoras del matrimonio igualitario, una de las leyes que cambió la Argentina”. “Se viene tiempos de cambio”, dijo al presentar a Carlos Zannini,  quien fuera secretario legal y técnico. “Lo llamé cuando ganamos para que ocupe la procuración del tesoro, nadie me lo impuso”. “Es necesario que reivindiquemos mínimamente por los 107 días de cárcel que no merecías, bienvenido Carlitos”, dijo. En Ciencia y Tecnología ponderó a Roberto Salvarezza. “Cada vez que se van científicos, el país retrocede. Se fue a su casa cuando no estuvo de acuerdo” con las políticas del gobierno de Mauricio Macri y renunció a la dirección del Conicet. “Vamos a poner a los investigadores en el lugar que siempre tuvieron que estar y no va na sufrir más maltrato”, sentenció el presidente electo. Juan Cabandié será el nuevo ministro de Ambiente y de quien dijo que va a estar a cargo, entre otros temas, de la preservación y de la erradicación de la “minería mal practicada” y no de andar “disfrazándose de árbol”, en relación la performance que hizo al saliente ministro Sergio Bergman. A la hora de definir la función del ministro de Agricultura, Luis Basterra, dijo que será el encargado de “traccionar dólares a la Argentina” y le encargó que trabaje con “la gente de la campo y las entidades en paz y tranquilo”. Julio Vitobello se hará cargo de la secretaria general de la Presidencia. “Amigo mío, militaba en la comuna 16 y yo en la 19, fue secretario mío cuándo fui jefe de gabinete”, relató. En el Inadi quedó la diputada Victoria Donda “etrna luchadora por la igualdad”. Y al ministerio de transporte fue el massista Mario Meoni, “parte de los radicales que se acerca a ayudarnos” y sostuvo que la primera tarea que tendrá será la cuestión de los subsidios, que abundan en la ciudad y provincia de Buenos Aires, pero que escasean “en muchos lugares del interior”. En tanto, Trabajo será de Claudio Moroni, gerente técnico en la Superintendencia de seguros que dirigió Alberto F. y que trabajó en la Sigen, la ANSES y la Afip. “Le tiro un problema y te da tres soluciones”. Por lo pronto, no está definido quién ocupará la AFI. “Estamos viendo cómo vamos a trabajar ese tema por eso no está acá la persona que se hará cargo, aunque sí está decidido quién es”, sostuvo. Sí anunció a Guillermo Nielsen al frente de YPF y a Miguel Pesce como director del Banco Central. “Los convoco a que hagamos la epopeya de hacer otro país, a ingresar a la función pública para protagonizar un momento de cambio”, dijo para finalizar y adelantó que las primeras medidas de gobierno serán destinadas a atacar la pobreza. “El 41% de pobreza va a ser nuestro primer centro de atención bajo la ética de la solidaridad que pregonaba Alfonsín”, sentenció.","url":"https://www.tiempoar.com.ar/nota/los-convoco-a-que-hagamos-la-epopeya-de-hacer-otro-pais"},{"title":"Cuatro motivos para venir a la fiesta de Tiempo","summary":"El 15 de diciembre despedimos el año en el Circuito Cultural JJ. Habrá música en vivo, una entrevista pública, stand up y algunas sorpresas. Conseguí las entradas acá. ","body":"Porque nos visitan todos los días por acá, en la web. Porque cada domingo nos buscan en los kioscos y nos leen en el papel. Porque la relación es cotidiana pero nos vemos poco. La acelerada agenda informativa y la rutina conspiran contra las ganas de encontrarnos. Porque sin ustedes, nuestros lectores, no estaríamos acá. Porque llega fin de año. Y queremos brindar: un festejo no se le niega a nadie. Menos en una semana como esta. Se los queremos decir de frente, en la cara: sin ustedes esta aventura se hubiese frustrado muy rápido. ¿Necesitan más motivos para festejar? Acá va un pequeño, antojadizo y justificado listado.Pero hay un bonus track más allá del line up de la despedida del año cooperativo. En el J.J. habrá diversidad para cenar y opciones disímiles para beber bajo una condición: precios y entradas populares (200 para socias y socias; 250 para el resto). Es Tiempo de una fiesta. Sobran los motivos. Quedan invitados e invitadas a bailar, cantar y celebrar que un medio autogestionado es posible.Conseguí tu entrada:Si sos socia o socio, podés conseguir tu entrada con descuento por acá. LINE UP - TIEMPO DE FIESTA19:00 - Feminismos: la construcción de un poder colectivo. Entrevista pública con Ofelia Fernández (legisladora de la Ciudad), Julieta Ortega y Natalia Badgen (Colectiva Actrices Argentinas)20:00 - Stand Up. Un Rubio Peronista 22:00 - BIFE. Música en vivo23:00 - DJ, música y baile hasta que cierre el centro cultural.","url":"https://www.tiempoar.com.ar/nota/los-cuatro-motivos-para-venir-a-la-fiesta-de-tiempo"},{"title":"La agenda del fin de semana: el clásico de Manchester y la despedida del año de la Superliga","summary":"Este sábado, City-United se enfrentan en la Premier League. Además, se juega la última fecha del fútbol local de 2019. ","body":"VIERNESSuperliga - Fecha 16  21:10\tIndependiente vs Banfield (TNT SPORTS)NBA - Temporada regular22:00\tDenver Nuggets vs Boston Celtics (ESPN)SÁBADOFútbol Femenino - Fecha 119:00 El Porvernir vs Independiente (TNT SPORTS)Liga de España - Fecha 1609:00\tReal Madrid vs Espanyol (ESPN)17:00\tBarcelona vs Mallorca (DIRECTV SPORTS)Premier League - Fecha 1514:15\tManchester City vs Manchester United (ESPN 2)Serie A - Fecha 1516:45\tLazio vs Juventus (ESPN)Primera B Metropolitana - Fecha 1717:00\tUAI Urquiza - Almirante Brown (TYC SPORTS)Primera Nacional 17:00\tEstudiantes vs Brown (PM) (TYC SPORTS) Superliga - Fecha 1617:35\tHuracán vs Arsenal (TNT SPORTS)19:40\tTalleres vs Unión (TNT SPORTS)21:45\tLanús vs Racing (FOX SPORTS)Primera Nacional - Postergado fecha 819:10\tAlmagro vs Tigre (TYC SPORTS)DOMINGOFútbol Femenino - Fecha 119:00 SAT vs Villa San Carlos (TNT SPORTS)Premier League - Fecha 1511:00\tAston Villa vs Leicester (ESPN 2)Superliga - Fecha 1617:35\tDefensa y Justicia vs Godoy Cruz (FOX SPORTS)19:30\tRosario Central - Boca (FOX SPORTS)21:45\tRiver - San Lorenzo (TNT SPORTS)LUNESSuperliga - Fecha 1619:00\tPatronato vs Vélez (TNT SPORTS)21:10\tArgentinos vs Estudiantes (FOX SPORTS PREMIUM)Primera B Metropolitana - Fecha 17","url":"https://www.tiempoar.com.ar/nota/la-agenda-del-fin-de-semana-el-clasico-de-manchester-y-la-despedida-del-ano-de-la-superliga"},{"title":"La polémica por los manuscritos de Borges está en plena ebullición","summary":"Apenas Alberto Fernández anunció en Twitter que con el material borgeano donado al Estado por Alejandro Roemmers fundaría un museo destinado al escritor, María Kodama afirmó que ese material era robado. Se encendió una discusión de la que participó también Alejandro Vaccaro, presidente de la SADE y el secretario de Cultura Pablo Avelutto también aportó leña a la hoguera. ","body":"Si es cierto, como suele decirse, que la literatura es una de las formas de la inmortalidad, Jorge Luis Borges es doblemente inmortal. Lo es por su obra y también por las polémicas que ésta despierta, muchas de las cuales llegan a instancias judiciales. El miércoles 3 de diciembre el presidente electo Alberto Fernández escribió en su cuenta de Twitter: \"El escritor y empresario Alejandro Roemmers ofreció donar al Estado argentino más de 6.000 libros y manuscritos de Jorge Luis Borges de su colección. Con ese aporte vamos a crear el Museo Borges, en homenaje al hombre más grande en las letras que ha tenido nuestro país”.La reacción de María Kodama, esposa y albacea del autor de El Aleph, no se hizo esperar y salió al cruce del anuncio diciendo que la colección que Roemmers le donaba al Estado argentino era robada y que además, ya existía un museo destinado a Borges. Este último dato es rigurosamente cierto. El museo existe, está ubicado en la calle Anchorena 1660 y linda con la casa donde el escritor vivió entre 1938 y 1943. Su administración está a cargo de la Fundación Internacional Jorge Luis Borges. Esta fundación, tal como se informa en su sitio web, fue creada por Kodama en agosto de 1998 y obtuvo la personería jurídica en noviembre de ese mismo año. El museo, por lo tanto, es privado y el anuncio de Fernández se relacionaba con la creación de un museo que tuviera carácter nacional. Los objetivos de la fundación creada por Kodama, según figura en su sitio oficial, es “difundir la obra de Jorge Luis Borges contribuyendo a su conocimiento y propiciando su correcta interpretación.” La última parte de la frase sugiere que sólo hay una interpretación correcta de la obra de Borges y que, por lo tanto, la fundación es dueña del sentido único que debe dárseles a sus obras.El pronunciamiento de la viuda de Borges al enterarse del anuncio de Fernández fue tajante: “Resulta indiferente el anuncio, cada uno hace lo que quiere y nadie respeta nada, este país es así” Por su parte, el abogado de Kodama, Fernando Soto, le dijo ayer a la agencia Efe que Borges \"nunca donó\" el material que tenía en su casa en vida y afirmó que alguien dispuso de él.   Ese “alguien” sería, según afirmó Kodama ante algunos medios de comunicación, Epifanía “Fanny” Uveda de Robledo, ya fallecida, quien trabajaba en la casa de Borges y podía tener acceso a los bienes en cuestión. Ante Télam Soto afirmó: “No sabemos qué hay en la colección ni tengo constancia de las piezas, pero lo que sí sabemos es que Borges no dispuso en vida de ningún manuscrito, puedo dar fe de que nunca regaló ni donó alguno.”Roemmers argumentó que el material borgeano que tenía en su poder y que donó fue comprado de forma legal y que la compra está debidamente documentada. \"No es robada –aseguró ante Perfil-. Es una colección que tiene 50 años. Hay obras adquiridas a muchos coleccionistas y libreros y está todo documentado. Hay libros, hay revistas, hay anotaciones de Borges, hay cartas. Gran parte de eso estaba en la colección del presidente de la Sociedad Argentina de Escritores, Alejandro Vaccaro. Todo tiene su documentación\". Y agregó ante el canal TN: \"Me pone triste que se quiera ensuciar algo tan lindo como un acto de entrega de un patrimonio. Además si había algún reclamo pasaron décadas para hacerlo, no entiendo por qué ahora deciden hacerlo. Es disparatado. Es algo que es tan grande que no lo puedo tener en mi casa, accedí para donarlo. Se hace falta una flota de camiones para transportarlo. Si alguien siente que hay algo que le pertenece, ahora lo va a poder reclamar porque lo tendrá el Estado argentino. Tendrá que demostrar qué le corresponde, yo sólo lo estoy poniendo a disposición\".Vaccaro es uno de los mayores coleccionistas de material referido a Borges y más de la mitad del material que tenía Roemmers en su poder proviene de su colección, por lo que salió en defensa de Roemmers y de la legitimidad de ese legado borgeano. El secretario de Cultura Pablo Avelluto, por su parte, escribió en un tuit refiriéndose a los manuscritos en cuestión: “Sugiero preguntar a Alejandro Vaccaro, ex dueño de la colección de manuscritos que donaría el farmacéutico Roemmers, a quien propuso para el Nobel de Literatura sin ponerse colorado.”Roemmers es miembro de la familia propietaria del laboratorio del mismo nombre y dueño de una gran fortuna. Además, se dedica a la escritura. Publicó diversos libros de poemas y es Presidente de la Fundación Argentina para la Poesía y Presidente Honorario de la Asociación Americana de Poesía. Según declaró, su único interés es que la colección que donó quede en la Argentina y que no sea adquirida por Estados Unidos o Japón. Vaccaro, por su parte, es autor de una extensa biografía del autor de Ruinas circulares: Borges, vida y literatura. No sería raro que el conflicto desatado se dirimiera en un futuro cercano por vida judicial, una vía a la que Kodama suele recurrir con frecuencia. ","url":"https://www.tiempoar.com.ar/nota/continua-la-polemica-por-los-manuscritos-de-borges"},{"title":"Quieren usar la ley de paridad para que ingresen más diputados varones","summary":"La Cámara Baja quedó enredada en una disputa entre la vieja ley de cupo y la nueva conformación igualitaria. Cuáles son los casos y cuáles son los argumentos. ","body":"Tras la primera jura de diputados y diputadas de listas paritarias, la discusión sobre su alcance real todavía resuena en el recinto de la Cámara Baja. Las quejas son por la elección de autoridades legislativas, las presidencias de bloque y los reemplazos de varones que emigran hacia funciones ejecutivas. “El techo de cristal está a full”, bramó el miércoles la diputada Graciela Camaño. De los siete interbloques, los únicos dos presididos por mujeres son unipersonales. En las vicepresidencias también predominan los varones. Uno de los atenuantes de esta situación la dispuso Máximo Kirchner quien anunció que habrá reparto paritario de presidencias de comisión dentro de su bloque, lo que no es mejor ya que el Frente de Todos es la primera minoría y la implementación de este criterio político llevará a mujeres a las presidencias de comisiones importantes y que siempre fueron ocupadas por varones. Sin embargo, “el techo de cristal” -esa metáfora que da cuenta de la invisibilidad de los impedimentos a romper que tienen las mujeres para ascender- “está a full”, como dijo Camaño, quien tampoco presidirá su bloque, sino que lo hará el diputado Eduardo “Bali” Bucca.  Por lo pronto, el flamante presidente de la Cámara Baja, Sergio Massa, anunció que tiene previsto firmar una resolución para garantizar que las presidencias de las comisiones sean divididas entre hombres y mujeres por igual. En su discurso inaugural, el diputado electo anticipó que esa es la intención del Frente de Todos, pero a la vez ratificará esa decisión con su puño y letra.Es que en el Congreso conviven camadas de legisladores electos por la vieja ley de cupo -que imponía apenas un 30% de mujeres en las listas-, y la nueva ley de paridad, que garantiza un reparto del 50% de varones y 50% de mujeres intercalados. Y ahora, en pleno armado de gabinetes nacional, provinciales y municipales, muchos legisladores varones dejarán su banca, lo que abrió una discusión sobre el criterio a usar para reemplazarlos, ya que la ley de paridad establece que se debe elegir a un legislador del mismo género. Es decir, varón reemplaza a varón y mujer reemplaza a mujer. Sin embargo, la aplicación lineal de esta ley va en contra de la naturaleza con la que fue concebida, ya que contribuiría a aumentar la desigualdad de género dentro de la cámara baja. El otro criterio a aplicar sería el del “corrimiento”, es decir, que asuma el siguiente postulante de la lista –conformada en 2017 todavía con ley de cupo- para garantizar de esa manera el ingreso de una mujer. Es decir, en este contexto de transición, la ley de cupo garantiza más ingresos femeninos que la ley de paridad actual. Los argumentos a favor del “corrimiento” son dos: garantiza una mejor composición paritaria y a la vez respeta la ley con la que fueron electos el diputado saliente y la diputada entrante. Una de las primeras voces en alzarse para alertar sobre esta situación fue la de Florencia Casamiquela, ex candidata a diputada de aquella aventura electoral de 2017 que llevó a Florencio Randazzo como candidato a senador, bajo la jefatura de campaña de Alberto Fernández. En su cuenta de Twitter posteó: “¿Es correcto, en este caso, invocar ley de paridad? NO, no lo es. La ley de paridad estableció que una legisladora mujer debe ser reemplazada por otra mujer. Y un varón por otro varón. Pero... ¿desde cuándo se aplica? Y acá está la cuestión. Es aplicable recién a los legisladores electos en el 2019. Su aplicación NO ES RETROACTIVA porque la ley no dispuso su retroactividad”. Lo mismo reclamaron las mujeres del Instituto Patria. “A raíz de una particular interpretación de la legislación vigente, nos encontramos con un impacto negativo respecto a la posibilidad de acceso a la banca de un número significativo de mujeres”, comunicaron desde la comisión de Mujeres y Géneros. También se pronunciaron Mara Brawer, secretaria de la Mujer del PJ porteño y Estela Díaz, secretaria de Género de la CTA en una columna en Página 12. “Se pretende concretar los reemplazos -ante renuncias- de diputados electos en las listas de 2017, conformadas con la Ley de cupo del 30%, con la norma actual de paridad, siendo que en la lista anterior podía haber 2 varones consecutivos y luego una mujer. Para ser claras, se intenta para listas conformadas SIN Paridad, que rija el reemplazo de las listas paritarias”, argumentaron. En tanto, comenzaron a llegar a la justicia electoral pedidos de pronunciamiento. En total son siete las mujeres que podrían quedar sin ingresar. Una de ellas es Claudia Bernazza, candidata a diputada por la provincia de Buenos Aires en 2017 por Unidad Ciudadana, quien pidió ante la justicia electoral una “acción declarativa de certeza” dirigida a la Cámara de Diputados. De aquella lista peronista bonaerense hoy dejan sus bancas Fernando Espinoza que se va a gobernar La Matanza y Daniel Scioli, confirmado en la embajada de Brasil. En tanto, también se especula con la participación de Roberto Salvarezza y Horacio Pietragalla en algún estamento del gabinete nacional. “Quieren aplicar el criterio de reemplazo de varón por varón y mujer por mujer, pero las leyes hay que situarlas”, sostuvo la dirigente. “Lo que se propone es reemplazar mujer por mujer y hombre por el siguiente en la lista”, aclaró. “Para cumplir con el espíritu de la ley de Paridad, lo más sensato sería aplicar una medida transitoria que permita reemplazar mujer por mujer y hombre por el siguiente en la lista”, sostuvo.Otro de los casos es el del diputado nacional de Cambiemos, Guillermo Montenegro, que ganó la intendencia de Mar del Plata y todavía es legislador electo en 2017. En el lugar 16º de la boleta estaba Adriana Cáceres, quien por corrimiento debería reemplazar a Montenegro. Pero ahóra podría ingresar en su lugar Marcelo Osmar Del Sol, ubicado en el puesto 17º de la lista.También se suma el caso del actual diputado nacional Martín Llaryora, quien fue electo intendente de la ciudad de Córdoba en las elecciones provinciales de este año, por Hacemos por Córdoba, agrupación del gobernador justicialista Juan Schiaretti. Llaryora presentó su renuncia como legislador a partir del 9 de diciembre y su reemplazante es Daniel Passerini, actual legislador provincial y, a su vez, electo vice intendente de la capital cordobesa en mayo pasado. Por corrimiento, quien le sigue en la lista es Claudia Márquez, coordinadora del Consejo Municipal de Violencia de Género de Río Cuarto.Otro caso de renuncias para ir al Poder Ejecutivo, en este caso nacional, es de la agrupación 1País, cuya boleta fue encabezada en 2017 por Felipe Solá, seguido por Mirta Tundis, Daniel Arroyo y José Ignacio de Mendiguren. Los cuatro ingresaron a la Cámara baja por la Provincia de Buenos Aires.Algo similar sucede con la banca del futuro canciller Felipe Solá, seguido por el futuro ministro de Desarrollo Daniel Arroyo, seguido por José De Mendiguren, que también tendría un cargo en el gabinete. En esa lista de 2017, quien le sigue es en el quinto lugar Liliana Schwindt. Si se reemplazara por alguien del mismo sexo que Solá, le correspondería a Jorge Sarghini, y se perdería el ingreso de una mujer por corrimiento. Luego de las presentaciones judiciales, la justicia electoral espera que el Congreso le responda. Y en el Congreso están esperando que la justicia defina. Por lo pronto, en la sesión del miércoles 12 se realizarán los juramentos pendientes y se definirá el número definitivo de los bloques. ","url":"https://www.tiempoar.com.ar/nota/quieren-usar-la-ley-de-paridad-para-que-ingresen-mas-diputados-varones"},{"title":"Indigencia y pobreza: fuertes saltos en el último año, según la UCA","summary":"El Observatorio de la Deuda Social que funciona en la Universidad Católica Argentina señaló que la indigencia saltó en un 50% desde 2018, mientras que la pobreza lo hizo en un 21 por ciento. El sufrimiento de 16 millones de argentinos.","body":"Cuatro de cada 10 argentinos era pobre al tercer trimestre de este año, según la medición de la Universidad Católica Argentina (UCA) que dio a conocer este jueves. Esta proporción equivale a 16 millones de personas que viven en aglomerados urbanos de todo el país. Pero si se proyecta a los poco más de 44 millones de habitantes de la Argentina, equivaldría a unos 17,5 millones de personas que sufren la pobreza.Pero tanto o más grave que este panorama desolador es que la cantidad de personas en situación de indigencia –es decir, que no alcanzan a cubrir sus necesidades alimentarias y pasan hambre- alcanzó a 3,6 millones en ese mismo período.Los datos de la UCA –relevados y procesados por el Observatorio de la Deuda Social de esa institución académica- ponen de relieve el brutal deterioro en las condiciones de vida en el último año. Según la UCA, la cantidad de indigentes argentinos saltó un cruel 50 por ciento entre el tercer trimestre de 2018 y el mismo período de 2019. Pasó de 2,4 millones de personas a 3,6 millones.En tanto, en el mismo período, la cantidad de pobres saltó un 21 por ciento, al crecer desde 13,2 millones de personas a las 16 millones de la actualidad.Radiografía de la indigenciaLa UCA advirtió que la indigencia del período julio-septiembre de 2019 alcanzó el nivel más alto de la década.“La indigencia afecta con más intensidad a los segmentos sociales de la clase trabajadora marginal y a los hogares del conurbano bonaerense”, indica el trabajo, que remarca que se trata de un proceso que lleva años, a que “en ambos casos es donde la indigencia se incrementó de manera significativa a partir de 2013-2014”. Así, el 22,1% de los trabajadores marginales del país y el 12% de la población del Conurbano Bonaerense sufren la indigencia.Asimismo, la indigencia afecta con más intensidad a niños y adolescentes, dijo la UCA. Mientras que a nivel general, la tasa de indigencia alcanzaba al 8,9% de la población en el tercer trimestre de 2019, en el grupo de niños y adolescentes de 0 a 17 años, dicha tasa ascendió al 14,8%. Además, la evolución del último año muestra un mayor incremento de la indigencia en la población de niños, adolescentes y jóvenes de 18 a 29 años, en comparación al aumento registrado en el total de la población.Por otro lado, así como la tasa de indigencia general que contabiliza la UCA es la mayor de la década, lo mismo sucede con los cuatro grupos etarios en los que segmenta a la población.Del mismo modo, en todos estos grupos se evidencia un gran salto de la tasa de indigencia en el último año. Por caso, el grupo de las personas de 60 años o más vio más que duplicar la tasa de indigencia, al pasar del 0,7% de ese segmento poblacional al 1,8% en el año que va entre el tercer trimestre de 2018 y el mismo período de 2019.Pobreza en alzaLa pobreza que mide la UCA también se encuentra en el punto más elevado de toda la década de mediciones.Según la UCA, “la pobreza afecta con más intensidad a los segmentos sociales de trabajadores marginales y el de obreros y empleados, así como a los hogares del conurbano bonaerense. En los tres casos, la pobreza se viene incrementando de manera significativa desde 2013-2014”, dijo el estudio.Las cifras son estremecedoras: el 66,4% de los trabajadores marginales es pobre, del mismo modo que el 51,8% de los obreros y empleados, mientras que el 51,1% de los hogares del Conurbano Bonaerense es pobre.“Al mismo tiempo, después de 2017 se destaca un aumento importante en la tasa de pobreza de los segmentos de clase media no profesional: de 4,9% a 14,2%”, advirtió el estudio.Respecto de los grupos de población más golpeados por la pobreza, el Observatorio de la Deuda Social de la UCA informó que “la pobreza también afecta más fuertemente a los niños y adolescentes de 0-17 años y a los jóvenes de 18 a 29 años, y en menor medida a la población de 60 años y más”.Los datos de la UCA muestran, además, que la pobreza creció con mucha fuerza en los últimos dos años. En tres de los cuatro grupos etarios en que divide a la población se registraron crecimientos de la pobreza speriores al 50% entre el tercere trimestre de 2017 y el mismo período de este año.Indignación de TodescaEl hasta ahora titular del Instituto Nacional de Estadística y Censos (Indec), Jorge Todesca, calificó de “lamentable” la decisión de la UCA de difundir los datos sobre pobreza e indigencia el mismo día que el presidente Mauricio Macri dio su discurso de despedida, en el que casi no hizo alusión a la situación social. Le adjudicó “intencionalidad política”.En su cuenta de la red social Twitter, Todesca señaló: “Nunca he polemizado sobre datos tan sensibles como la pobreza. La medición de la UCA siempre da más alta que el Indec”. Y luego agregó: “Pero haber anunciado un 40% de pobreza en simultáneo con el discurso del Presidente responde a una intencionalidad política. Es lamentable”.Todesca no hizo mención a la falta de información sobre la situación social en la cadena nacional presidencial emitida en la tarde del jueves. La falta de esta mención llama la atención ya que fue el propio presidente quien pidió que su gestión fuera evluada en función del éxito –o no- en el combate a la pobreza. Sucedió cuando el Indec dio a conocer el primer dato sobre este flagelo tras años sin información oficial, en septiembre de 2016.","url":"https://www.tiempoar.com.ar/nota/indigencia-y-pobreza-fuertes-saltos-en-el-ultimo-ano-segun-la-uca"},{"title":"¿Un golpe militar de extrema derecha, violento y racista en Bolivia?","summary":"","body":"El expresidente boliviano y candidato en octubre, Carlos Mesa, afirma que el “autócrata” Evo Morales, el Foro de San Pablo y otras usinas de pensamiento de izquierda (pongamos) lograron convencer a periodistas y redes de intelectuales “progresistas” en todo el planeta de que “el admirado líder indígena, el primero en la historia de Bolivia, paladín de sus hermanos, oprimidos por la elite blanca discriminadora, en el contexto de un apartheid a la sudafricana vigente en Bolivia hasta la llegada de Morales, ha sido derrocado por un golpe militar de extrema derecha, violento y racista”. Mesa, por supuesto lo niega, y afirma que Evo ha creado una visión “idealizada de sí mismo” y que los bolivianos de bien “lidiamos con un mito a nivel global, con una ilusión, con una ficción muy arraigada. No será fácil vencer la gigantesca trama de mentiras que giran a su alrededor, pero hay que hacerlo a fuerza de combatir por la verdad, que sí existe, a pesar de la política”.Veamos palabra por palabra, golpe militar de extrema derecha, violento y racista. Fue un golpe, porque no se respetaron las instancias institucionales que aún estaban en marcha y las que propuso el gobierno en funciones. Porque se creó un escenario de desestabilización con apoyo interno y externo y se forzó a una salida no prevista en los mecanismos constitucionales. Es militar, porque la intervención de las fuerzas de seguridad y armadas precipitó la crisis, además de “sugerir” la renuncia, una función completamente ajena al mandato constitucional. También por la activa participación de las FFAA en el proceso de “transición”, tomando el control de la política de seguridad interior. Todo un gesto que haya sido la institución que tomó juramento a la presidenta de facto, Jeanine Añez, quien habilitó a las FFAA el uso del poder de fuego contra civiles y las eximió de responsabilidad penal. Es de extrema derecha, ya por el solo hecho de ingresar al Palacio Quemado con una Biblia. “Dios ha permitido que la Biblia vuelva al Palacio” (palabras de Añez). Pero la presidenta de facto lo corrobora en cada acto. Lo último que hizo fue nombrar a Jorge Tuto Quiroga como representante ante la comunidad internacional para explicar el respeto de su gobierno a los DDHH. Quiroga fue presidente (2001-2002) porque sucedió a quien presidía entonces, Hugo Banzer, que cumplía un mandato constitucional desde 1997. Pero sin desconocer que Banzer fue el general golpista que instauró una dictadura en los 70 alineada con el Plan Cóndor y cumplió con todos los pasos obligados de las dictaduras en la región, incluida la toma de deuda descomunal para su país. Más de derecha no se consigue.Es racista, por supuesto. Los máximos líderes de la revuelta vienen del núcleo separatista y supremacista cruceño. Las afrentas a la wiphala, la represión a campesinos que causaron gran parte de las 34 muertes registradas, las persecuciones mediáticas, en redes y físicas contra el pueblo humilde que más representado se siente por el movimiento político de Evo Morales, constituyen una matriz de racismo muy fácil de identificar. Y es violento. Todo el conjunto conforma un hecho de violencia política, institucional, social y cultural gravísima.Para cerrar el círculo, las elecciones convocadas posiblemente para abril, tendrán la exclusión de los principales dirigentes del MAS, que no podrían siquiera acompañar el proceso sin ponerse en riesgo de ser detenidos, cuando no, ya que están en curso causas tan grandilocuentes como absurdas (terrorismo, lesa humanidad, etc). En esas elecciones es posible que los candidatos que pueda reunir el MAS deban camuflar su sigla, porque el gobierno de facto evalúa proscribir también el uso de la nomenclatura partidaria al asociarla con el supuesto fraude electoral. Mesa piensa volver a presentarse como candidato, en un escenario que recuerda a las elecciones argentinas de 1963 en las que ganó Illia con el 25%, con el peronismo proscripto por la dictadura fusiladora que derrocó a Perón en 1955. ¿Un golpe militar de extrema derecha, violento y racista? Un golpe militar de extrema derecha, violento y racista.El texto original de Mesa se puede leer acá https://carlosdmesa.com/2019/11/24/renuncia-o-golpe-existe-la-verdad-en-politica/","url":"https://www.tiempoar.com.ar/nota/un-golpe-militar-de-extrema-derecha-violento-y-racista-en-bolivia"},{"title":"La Correpi convoca a la presentación del último informe de la gestión Macri","summary":"Según la organización, el gobierno de Cambiemos es el que tiene más casos de represión desde la vuelta de la democracia, con un asesinato cada 21 horas. Este 13 de diciembre presentarán su informe 2019 en Plaza de Mayo.","body":"La sala de prensa del Sindicato de Prensa (Sipreba) se colmó de familiares de víctimas fatales de la represión estatal. Decenas de fotos de jóvenes asesinados mayormente por la espalda desde hace décadas hasta la actualidad le ponen rostro a estadísticas que muestran que “es el Estado el que mata, más allá de los gobiernos”, como sostienen los familiares que participan en la Coordinadora contra la Represión Policial e Institucional (Correpi). El viernes 13 de diciembre a las 17 en Plaza de Mayo, la organización dará a conocer el nuevo Informe Anual de la Situación Represiva. Pero ya en 2018, a partir de su archivo, la Correpi alertó que Cambiemos es el gobierno más represor desde el regreso de la democracia, con un caso fatal cada 21 horas. En la conferencia de prensa, se refirieron a la cadena nacional que realizó el miércoles Mauricio Macri: “Sus logros, como con tanta humildad dicen, fueron la puesta en marcha de un Estado de Excepción”.Micaela Corzo, hermana de la víctima de gatillo fácil Rodrigo, señaló que el gobierno de Macri “transformó lo que solapadamente otros gobiernos ocultaron, en política de Estado”. La Correpi acompaña y visibiliza a las víctimas de represión estatal, a tal punto devela atropellos y violaciones a los Derechos Humanos que Patricia Bullrich los puso en su mira e intentó amedrentarlos y desacreditarlos mediante un contrainforme que se atrevió a titular Ministerio de Seguridad de la Nación versus CORREPI. Sin embargo, “no pudieron desmentir un solo caso”.“No alcanzó con la Resolución 956 que legalizó el gatillo fácil para las fuerzas federales, con el programa Restituir que premió la impunidad de los asesinos de uniforme, con la Resolución 845 que promovió el Servicio Cívico Voluntario para adoctrinar a los pibes que no pudieron fusilar, con el programa Ofensores de Trenes para detenerlos arbitrariamente, con la promoción de la baja de edad de punibilidad para encerrarlos desde la cuna. Tenían que nombrarnos, para hacernos sentir amenazados ante la declaración de guerra de un Ministerio de Seguridad del Estado”. Y el 30 de septiembre el descaro se transformó en cinismo, señalan por la fecha en que Bullrich presentó su precario contrainforme.El informe que presentará la Correpi se corresponde con el fin de mandato de Mauricio Macri, de modo que funciona como una suerte de balance de su gestión. Blanco sobre negro, el anuncio de Patricia Bullrich como futura presidenta del PRO indica que la aplicación de la doctrina Chocobar, lejos de ser vistas con bochorno son consideradas el punto más fuerte de la gestión de Macri y por una porción de sus votantes. Recibir a un uniformado el mismo día en que asesina de tres tiros por la espalda a un joven que escapa desarmado, como hizo la policía Carla Céspedes con Ariel Santos en 2016, fue la política estatal que reivindica Cambiemos y contra la que lucha la Correpi.El Archivo de Correpi incluye todos los casos que implican el empleo de una política represiva y la utilización de los recursos del aparato estatal, cuyo resultado sea la muerte de la víctima. Sin embargo, su carácter es provisorio, ya que se enfrenta al encubrimiento de muchos episodios represivos “especialmente los que afectan a los sectores sociales más vulnerables” por lo que es probable que a pesar de todos los esfuerzos los números sean más altos.","url":"https://www.tiempoar.com.ar/nota/la-correpi-convoca-a-la-presentacion-del-ultimo-informe-de-la-gestion-macri"},{"title":"Nicole Becker: \"Si los que toman las decisiones no lo hacen, yo no voy a esperar sentada\"","summary":"A los 18 años, la llaman la Greta Thunberg argentina y es una de las referentes de Jóvenes por el Clima, el colectivo ambiental que impulsó la sanción de la Ley de Cambio Climático. Participa en Madrid de la COP25, un espacio que considera \"demasiado burocrático para el tiempo que tenemos\".","body":"Todo empezó hace un año para Nicole Becker. Y tiene apenas 18. Ni siquiera había empezado la facultad (se inscribió en Psicología pero se cambió a Derecho) cuando vio un video de jóvenes manifestándose en Europa. Pensó que algo estaba mal, y se preguntó por qué en la Argentina esto no pasaba, por qué ni siquiera se hablaba de ello. Con algunos amigos crearon una cuenta de Instagram. Había nacido Jovenes por el Clima. El 15 de marzo organizaron la primera movilización nacional, a la que se unieron cinco mil personas. En ese momento los teléfonos empezaron a sonar, la política nacional se interesó en su grupo. La segunda movilización fue masiva. Pedían que el Estado declare la emergencia climática y ecológica. Lo lograron. Y después llegó algo más importante aún: hace dos semanas se aprobó la primera Ley de Cambio Climático.Nicole transmite mucho al hablar, se entrega, tiene muy claro el lugar de enunciación que ocupa y lo usa con soltura. Amnistía Internacional le dio a ella y sus compañeros el premio Embajadores de Conciencia, el mismo que le dieron a Nelson Mandela. Nicole lo tiene colgado en la pared de su casa.  Habló con Tiempo en Madrid, mientras se celebra la Cumbre del Clima y, en las calles, miles se preparan para exigir a sus gobernantes, este viernes, que hagan algo, ahora, porque ya no queda tiempo.–¿Por que se los escucha más a los jóvenes hoy?–La crisis climática nos plantea una nueva forma de relacionarnos y un nuevo paradigma del rol que tiene la juventud en la política. Nos toca de primera mano, porque el clima es uno de los ámbitos en los que más perjudicados nos vamos a ver, y es necesario que estemos en la toma de decisiones. Hace 30 años la ciencia nos viene diciendo que tenemos que hacernos cargo del planeta. Si los que toman las decisiones no lo hacen, yo no voy a quedarme sentada esperando. Tengo 18 años, y aunque no sea diputada, el Congreso es mi segunda casa. Es un lugar que me pertenece y tengo que ser escuchada.–Algunos medios te llamaron la Greta Thunberg argentina. ¿Por qué creés que tienden a personalizar una lucha que es colectiva?–Es normal que se generen referencias y está bien. Hay un montón de jóvenes por el mundo, además de Greta, que estamos luchando contra la crisis climática. No sé si soy Greta. Soy Niki. Tengo otros reclamos, vivo en un contexto totalmente distinto. Sí me siento identificada con Greta porque somos dos mujeres que estamos al frente de una lucha, a la que le dedicamos toda nuestra vida.–Jóvenes por el Clima se define como un colectivo latinoamericano y popular. ¿Cómo se referencian en esos conceptos y esas identidades?–Como el movimiento nació en Europa, se volvió muy eurocentrista, y las demandas eran otras. En la Argentina, lo más preocupante son los altos niveles de pobreza. En un contexto así, mucha gente no podrá enfrentar la crisis climática. En la Argentina no se trata sólo de parar las emisiones de gases. También debe cambiar el modelo de desarrollo. Y para eso debe cambiar la lógica del extractivismo de los países desarrollados que vienen a nuestros países, explotan nuestros recursos, y encima nos generan una deuda que absolutamente nadie podrá pagar.–¿Por qué son apartidarios?–Esta lucha es totalmente política. Los cambios tienen que venir desde el sistema. No creo que la solución sea pegarnos a un partido político, además porque ésta es una deuda histórica de absolutamente todos los gobiernos hasta ahora. Ambos proyectos políticos tienen a Vaca Muerta y el fracking como elementos muy importantes. Esto no se resuelve en cuatro años, tiene que ser una política de Estado. Con la Ley de Cambio Climático lo vimos reflejado. Había un problema entre los dos partidos y gracias a la mediación generamos un consenso y cerramos esa grieta.–Se suele criticar la propuesta de los jóvenes por no reconocer a organizaciones que llevan muchos años trabajando en temas ambientales y en el territorio. ¿Cuál es la relación de Jóvenes por el Clima con esos colectivos?–Para mí es fundamental reconocerlos y entender cuál es el rol que juega cada uno ahora. Si nosotros estamos dando esta lucha es porque hay gente que ya estuvo haciendo cosas. Yo tengo un montón de referentes ambientales que llevan más de veinte años en esto, y su trabajo es muy valorado, tenemos mucho que aprender de ellos.–Jóvenes por el Clima nació hace un año. ¿Cómo vivís este proceso a nivel personal?–Todo lo que hacía, cambió. El tiempo que tengo, todos los días, se lo dedico a Jóvenes por el Clima: entrevistas, charlas. Y si yo pude hacer todo lo que hice este año, sin parar, fue gracias a que tengo amigos y amigas, mi familia, la gente que fui conociendo, todos me apoyaron muchísimo. Esta lucha no la podés hacer sola si no tenés la ayuda de los que te rodean.–¿Qué tienen que aprender los adultos de los jóvenes?–No sé si la edad es la que nos define. No depende de nuestra edad lo que tenemos para decir. Es importante que la juventud tome los lugares que le pertenecen también. Pasa lo mismo con el feminismo. Me llama la atención cuando me dicen: sos joven, por eso sos idealista. ¿Desde cuándo es que empezás a vivir por inercia? ¿En qué momento nos damos por vencidos y decimos: ésta es la vida que nos tocó?–Están en la COP25, ¿vas a ir a la Cumbre Social?–Sí, claro. Es importante que estemos en todos los espacios. Si la juventud no está en este espacio, algo anda mal. Sí es cierto que es demasiado burocrático para el tiempo que tenemos. ¿De acá va a salir el cambio real?–¿Cuál tiene más incidencia?–Ambas. La COP25 generan exigencias para la política nacional. Y la Cumbre Social también genera demandas a la hora de votar. Me parece que se complementan. Mi presencia, creo, es más importante acá, porque somos muy pocos los latinoamericanos que pudimos votar. Por suerte yo fui becada, sino no habría podido venir. Y eso nos genera una responsabilidad. Nuestro rol es presionar a los que van a tomar las decisiones.–¿Con qué tiene que irse la Argentina de esta Cumbre?–Se tiene que ir con un plan nacional más ambicioso de reducción de emisiones y de adaptación. Claro, cambia el gobierno. Pero el mensaje que tiene que llevarse es: necesitamos acciones concretas y las necesitamos ya.–¿Que debe cambiar en el país en términos climáticos?–El 56% de las emisiones se generan por la energía, que en nuestro país es principalmente fósil. Aún seguimos con la idea de cumplir el sueño del petróleo de mi abuelo, como hace 60 años. Ahora, si querés ser pionero, tenés que invertir en otro tipo de energías. Tenemos que cambiar nuestro sentido común. Pero ya el nombre te lo dice todo: Vaca Muerta. Nada bueno puede salir de ahí. También debemos pensar los derechos humanos, porque la crisis climática agrava aún más las crisis que ya sufre el país.–Todo este proceso, ¿cómo lo viviste siendo mujer? ¿Qué puertas te abrió o te cerró?–Lo que aprendí en la práctica es que lo personal es político, definitivamente. Hay, claro, una cuestión de género. Por ejemplo, no me parece casualidad que cuando voy a un lugar con un compañero, todas las miradas están puestas en él y luego estoy yo. Y no me parece que sea personal. Creo que el género tiene algo muy marcado ahí. Me ha pasado, por ejemplo, que personas de 40 años me ofrezcan a llevarme en auto a mi casa después de una reunión, o me inviten a tomar un vino a las dos de la mañana, por suerte nunca pasó de ahí, pero me hicieron sentir muy incómoda. Y también creo que me tienen como la buena sólo por ser mujer. En fin, creo que es más difícil construir un liderazgo femenino, aunque parezca que no. Yo pensaba que estábamos ya re lejos de eso, pero no. Ahora entiendo por qué son menos las mujeres que quedan en la Historia.","url":"https://www.tiempoar.com.ar/nota/nicole-becker-si-los-que-toman-las-decisiones-no-lo-hacen-yo-no-voy-a-esperar-sentada"},{"title":"Trump, enojado porque se burlan de él, deja la cumbre de la OTAN y se vuelve a EEUU","summary":"Luego de que se filtrara un video en que los mandatarios de Francia, Gran Bretaña, Canadá y Holanda comentan una conferencia  del presidente estadounidense, Trump dijo que Justine Trudeau tiene doble cara y fue antes de otra rueda de prensa.","body":"Visiblemente molesto por la difusión de un video en el que los jefes de estado de Francia, Canadá, Países Bajos y Gran Bretaña se estaban burlando de él, Donald Trump se fue del encuentro de la OTAN en la localidad de Watford sin dar su habitual conferencia de prensa. \"Cuando terminen las reuniones de hoy, volveré a Washington. No vamos a dar una rueda de prensa al final de la OTAN porque hemos hecho tantas en los últimos dos días\", afirmó en un tuit.El video tomado en un aparte de la reunión en que el canadiense Justine Trudeau, el francés  Emmanuel Macron, el inglés Boris Johnson y el holandés Mark Rutte junto con la princesa Ana, la hija de la reina, resulta explosivo por el personaje del que se trata. Con un vaso que no se imagina de refresco, los mandatarios –tomados con un micrófono abierto, vaya uno a saber si de casualidad- comentan:-¿Por qué llegas tarde?, le dice Macron a Johnson-Conferencia de prensa… 40 minutos- responde el británicoLuego de algunos cotilleos inaudibles, entre los que Trudeau comenta que Trump -al que nunca se nombra- anunció algo, agrega:-Los miembros de su comitiva estaban alucinando, quedaron con la mandíbula contra el piso- y hace el gesto de correspondiente con su mano bajando desde la pera.Trump venía de varios espadeos con los líderes europeos, a los que presiona para que pongan más dinero para sostener la alianza militar conjunta. De hecho, se había cruzado con Macron acerca del combate al extremismo islámico.Los jefes de Estado y Gobierno de los 29 países de la Alianza mantuvieron una reunión de tres horas en el complejo de hotel y campo de golf The Grove, ubicado en la localidad de Watford, a unos 20 kilómetros al norte de Londres.Trump celebró en sus tuits el \"gran progreso\" logrado en los últimos \"tres años\" en aportaciones de los países europeos al gasto y los recursos de la OTAN.Pero cuando trascendió el video, Trump deslizó su disgusto. “Tiene doble cara”, dijo sobre Trudeau. “Creo que es un tipo muy agradable, pero, sabes que, la verdad es que lo llamé por el hecho de que (Canadá) no está pagando el 2 por ciento y supongo que no está muy contento\", agregó.El primer ministro británico, Boris Johnson, se vio forzado a desmentir que la mencionada conferencia de prensa fue motivo de risas y bromas de un corillo de invitados, según sugieren imágenes y sonido grabados en vídeo dentro de palacio.\"Eso es una tontería completa, no sé dónde ha salido\", respondió el líder conservador en su conferencia de prensa. Pero el daño ya estaba hecho.","url":"https://www.tiempoar.com.ar/nota/trump-enojado-porque-se-burlan-de-el-deja-la-cumbre-de-la-otan-y-se-vuelve-a-eeuu"},{"title":"Pedirán la detención de Alexis Zárate","summary":"La Justicia rechazó el pedido de la defensa. El jugador fue condenado a seis años y medio de prisión por el delito de “abuso sexual con acceso carnal” pero continuaba en libertad. ","body":"Alexis Zárate cumplirá, al fin, su condena por abuso sexual con acceso carnal en una cárcel. La Suprema Corte de Justicia bonaerense rechazó un recurso Interpuesto por la defensa y se espera que un tribunal ordene la inmediata detención del jugador.“Se acabaron las excusas. Mañana mismo (por el jueves) iré temprano al Tribunal Oral N°1 de Lomas de Zamora y le pediré al juez la detención de Zárate. Tenemos conocimiento de que en estos momentos él está en Avellaneda, así que es probable que se lo detenga mañana mismo”, le adelanta a Tiempo Argentino, Raquel Hermida Leyenda, la abogada de la víctima.Según la denuncia de Giuliana Peralta, el 16 de marzo de 2014, fue a bailar con su novio de entonces, el delantero de Independiente Martín Benítez, y otros jugadores. A la salida fueron a un departamento de Wilde, donde la joven se quedó dormida junto a Benítez. Al despertar, Zárate la estaba violando.En septiembre de 2017, el jugador fue condenado a seis años y medio de prisión por el delito de “abuso sexual con acceso carnal”, pero pudo seguir gozando de su libertad hasta tanto el fallo quedara firme.Tres veces los jueces rechazaron el planteo de la abogada de Peralta y la fiscalía para que el futbolista cumpliera en prisión su condena. Sin embargo, con la decisión del Máximo Tribunal de la provincia, la posibilidad de dormir todas las noches en una celda nunca estuvo tan cerca.En este tiempo, Zárate dejó de jugar en Independiente y comenzó a entrenar con Temperley. Luego de conocerse el fallo condenatorio, el club lo dejó libre. Aprovechando que no tenía prohibición para salir del país, estuvo un tiempo en Chipre haciendo la pretemporada con un equipo y luego se instaló en Letonia para incorporarse al plantel del FK Spartaks. En abril del año pasado, la justicia le pidió que regresara a la Argentina. También le estableció una restricción de 500 metros de la víctima.Con respecto a la situación de Benítez, Leyenda confirmó que, si bien pesa sobre él una “condena social”, Peralta no quiso interponer acciones legales porque la joven “ya vivió demasiada violencia institucional de parte de la justicia”.“Ella terminó la universidad –agrega la abogada– y quiere reiniciar su vida. Aunque lo tenga que hacer con la cicatriz que Zárate le dejó para toda la vida”.","url":"https://www.tiempoar.com.ar/nota/pediran-la-detencion-de-alexis-zarate"},{"title":"Informe del Garrahan: el 80% de los niños con epilepsia evita dos de cada tres crisis con aceite de cannabis","summary":"El hospital realizó el primer estudio científico en Latinoamérica sobre la efectividad del tratamiento. La investigación se hizo sobre 49 pacientes durante un año.","body":"Ocho de cada diez niños con epilepsia refractaria evitaron dos de cada tres crisis al ser tratados con aceite de cannabis, informó hoy el hospital Garrahan, que realizó el primer estudio científico en Latinoamérica sobre la efectividad de ese tratamiento en 49 pacientes durante un año.\n\n\"Luego de un año de intenso trabajo, el estudio sobre la efectividad y seguridad del aceite de cannabis en niños con epilepsias refractarias concluyó la etapa más importante, que superó ampliamente las expectativas\", destacó el centro de salud en un comunicado.\n\nEl presidente del Garrahan, Carlos Kambourian, afirmó a Télam que \"los números son muy positivos\" y \"permiten ver una gran reducción de cantidad de crisis y mejoras en la calidad de vida\".\n\n\"Este estudio debía responder la pregunta ¿es efectivo y seguro el aceite de cannabis en dosis farmacológicamente controladas? Hoy sabemos que la respuesta es sí\", enfatizó Kambourian. El estudio demostró que de los 49 pacientes con \"seguimiento suficiente\", 39, es decir el 80%, tuvieron una respuesta positiva con reducción en el número de crisis, ya que el promedio grupal inicial de 959 crisis por mes (unas 30 diarias) disminuyó a 381 mensuales (13 por día), lo que equivale a una reducción del 60%. \"Esto significa que el tratamiento evitó casi dos de cada tres crisis, mientras que cinco niños están libres de crisis en la actualidad\", agregaron los investigadores.\n\nPor su parte Roberto Caraballo, jefe del servicio de Neurología del Garrahan e investigador principal del estudio, señaló que los resultados \"confirman lo que percibieron a lo largo de todo el tratamiento con las familias y pacientes con encefalopatías epilépticas refractarias. Son indicadores que nos permiten comprender la importancia, eficacia y seguridad de contar con esta nueva opción terapéutica\", remarcó.\n\nAsimismo, durante el estudio la mayoría de los padres reportó mejoras en los aspectos cognitivos, conductuales y motores de sus hijos, lo que \"repercute en la calidad de vida en los pacientes y sus familias\".\n\n\"Fue un trabajo muy intenso, no sólo desde la perspectiva médica sino también desde lo administrativo. Participaron más de 100 personas de varias áreas del hospital para lograr tener el fármaco disponible, cuidarlo y administrarlo\", agregó Alejandra Villa, directora médica ejecutiva.\t\"La idea de este proyecto surgió frente a la necesidad de evaluar el cannabis sin prejuicios y con rigor científico, para asegurarnos su efectividad y seguridad antes de incorporarlo como un nuevo tratamiento\", dijo Graciela Demirdjian, coordinadora de Unidad de Evaluación de Tecnología Sanitaria y asesora metodológica de la investigación.En tanto, Caraballo comentó que originalmente el estudio involucraba a 100 pacientes, pero que al finalizar la primera etapa el equipo médico realizó un corte de información que arrojó resultados \"tan categóricos\" que creyeron necesario informarlos. \"El estudio continúa incorporando pacientes, y para los chicos que ya ingresaron el seguimiento se prolongará un año más para corroborar que los resultados se mantengan en el tiempo y evaluar el impacto sobre el desarrollo neurocognitivo\", completó.\n\nY Kambourian agregó: \"Vamos a trabajar en conjunto con las autoridades nacionales competentes para que, con toda la información generada, decidamos los pasos a seguir en los tiempos más cortos posibles. Estoy convencido de que este es el camino para tener una mejor salud pública\", concluyó el presidente del Garrahan.\n\nEn la Argentina, el 1% de la población padece epilepsia, y de esa cifra, el 20% son casos muy graves. Los niños que participaron de la investigación del Garrahan padecen formas severas de la enfermedad y no respondían a los tratamientos anticonvulsivantes tradicionales.","url":"https://www.tiempoar.com.ar/nota/informe-del-garrahan-el-80-de-los-ninos-con-epilepsia-evita-dos-de-cada-tres-crisis-con-aceite-de-cannabis"},{"title":"Condenan a 16 años al policía que dejó cuadripléjico a Lucas Cabello","summary":" ","body":"En la sala 245, en la Planta Baja de los Tribunales de Lavalle, hubo emoción, llanto y el desahogo que se demoró más de cuatro años. El agente de la entonces Policía Metropolitana, Ricardo Ayala, fue condenado a 16 años de prisión por el delito de tentativa de homicidio agravado por su condición de policía y uso de arma fuego contra el joven Lucas Cabello. Para los organismos de Derechos Humanos que acompañaron el juicio, se trata de un fallo histórico porque el caso anticipó la “doctrina Chocobar”.“Yo estoy acá porque pudimos llegar al juicio, pero también estoy por todos los demás pibes (víctimas de gatillo fácil) que quedaron olvidados”, dijo Lucas, todavía conmovido por el veredicto, en la puerta de los Tribunales, rodeado de amigos, familiares y agrupaciones sociales.Minutos después de las dos de la tarde, el Tribunal Oral Criminal N°1 leyó la sentencia en una sala colmada (la lectura de los fundamentos se postergó hasta después de la feria). A la pena de 16 años de prisión contra Ayala, se le sumó la inhabilitación por diez años “para tener o portar armas de fuego de cualquier clase y para desempeñarse en labores de prevención y/o seguridad en el ambiente privado”. También resultó significativo la decisión del tribunal de enviar un oficio a la Cámara Nacional de Apelaciones en lo Criminal y Correccional porteña para que “se impulse una investigación orientada a determinar la responsabilidad en que pudieron haber incurrido los miembros de las fuerzas de seguridad que intervinieron en el sumario, o los superiores que emitieron órdenes, y la presunta comisión de los delitos de encubrimiento, incumplimiento de los deberes de funcionario público, o el que se establezca”.“Es muy importante como mensaje a la sociedad que se haya ordenado investigar un posible encubrimiento. Esta querella logró convencer al Tribunal, no solo de la responsabilidad penal del agente Ayala, sino también de un conjunto de responsabilidades políticas y civiles que deben ser investigadas judicialmente”, explica Gabriela Carpineti, la abogada de Cabello en el juicio.El 9 de noviembre de 2015, Cabello, que entonces tenía 20 años, salió del Hogar de Tránsito en el que vivía en La Boca para comprar dos sándwiches de milanesa. Al volver, discutió con Ayala, quien se encontrada de consigna en una casa vecina. Todo terminó con el efectivo disparándole tres veces y dejándolo cuadripléjico.Mientras el joven luchaba por su vida, la recién electa gobernadora de la provincia de Buenos Aires, María Eugenia Vidal, justificó el accionar del policía diciendo que había ocurrido en el contexto de una denuncia por violencia de género, algo que después se probó que no era cierto.El juez de primera instancia, Osvaldo Rappa, consideró el hecho como un “altercado” y solo imputó al policía por un “exceso en la legítima defensa”. Durante su primera declaración, Ayala había asegurado que Cabello estaba armado, pero su versión quedó descartada cuando las pericias confirmaron que las tres vainas secuestradas en la escena pertenecían a su pistola reglamentaria.En enero del 2017, la Cámara Nacional de Apelaciones reconoció que el intento de homicidio de Ayala a Cabello representó “una grave violación a los derechos humanos” y revirtió la actuación del juez Rappa, modificando la caratula a “tentativa de homicidio agravado”.“El de Lucas –concluye Carpineti– es un caso emblemático porque fue el anticipo de estos cuatro años de Cambiemos en materia de seguridad y violencia institucional con una ministra (por Patricia Bullrich), que permanentemente avaló y normatizó como protocolos el accionar ilegal de las fuerzas de seguridad dirigido contra un sector particular de la población, el de adolescentes y jóvenes adultos de barrios humildes. Por todo esto, sumado a la estigmatización que sufrió Lucas, haber llegado a un juicio con esta condena es muy significativo”. ","url":"https://www.tiempoar.com.ar/nota/condenan-a-16-anos-al-policia-que-dejo-cuadriplejico-a-lucas-cabello"},{"title":"Festival de Arte Queer: la iniciativa de Casa Brandon va por más","summary":"La segunda edición del FAQ comienza este martes e incluirá música, teatro, cine, literatura y performances. Lisa Kerner, una de las organizadoras, revela los alcances y particularidades del ciclo.   ","body":"Del 3 al 8 de diciembre tendrá lugar la segunda edición del Festival de Arte Queer (FAQ), el evento que tuvo su primera edición el año pasado en Casa Brandon, el ya mítico lugar donde desde hace 14 años la cultura queer tiene un espacio especial a través de música, cine, lecturas, performance y demás que con tanta destreza, originalidad y atrevimiento suele desplegar el colectivo LGBTQ+. “Este año está la posibilidad de expandirse, de salir del espacio físico cotidiano de Casa Brandon -cuenta Lisa Kerner, directora de la Casa y una de las organizadora de FAQ-. Y de expandirse en el barrio, otros lugares, contenidos y relaciones para llamar más la atención de un público más universal no LGBTQ.” Y nombra al Bachillerato Popular Trans Mocha Celis y Fundación Proa (que también son sedes) y el Centro Cultural de España en Buenos Aires (CCEBA) y el Instituto Francés de la Embajada de Francia en Argentina, fundamentales en la organización. Y también a vuelo de pájaro habla de la participación de Inés Efrón, Alexis Dos Santos, Camila Sosa Villada, Julieta Laso y muches más que se detallan en http://brandon.org.ar/faq-2019/.Cualquiera que use Internet desde hace más de una década habrá asociado el FAQ del Festival con el Frequently Asked Questions con el que los sitios y las páginas solían querer dar respuestas a las preguntas más comunes de los visitantes. “Sí, claro que lo pensamos cuando le pusimos el nombre. La preguntas más frecuentes para una lesbiana, un trans, o no binario es: ¿Y cuándo te diste cuenta que era lesbiana, gay, trans? Que hizo famosa la respuesta que nosotres empezamos a usar para responder: ¿y cuándo te diste cuenta de que eras hétero?”. ríe Kerner. Se puede decir entonces que desde 2018 FAQ extiende sus horizontes de sentido. “La expectativa no falta nunca, que estalle algo de bien, siempre está bueno. Pero algo que nos sorprendió muy bien el año pasado fue la muy buena recepción de los vecinos al ver en vía pública el Festival. Eso fue importante, ese sentido de orgullo de los vecines, que fuera en Villa Crespo. Muchos visitaron por primera vez Casa Brandon ese día o lo hicieron después del FAQ.” A veces no se sabe dónde se está parado hasta que se camina, podría decirse casi de perogrullo, pero con tanta “verdad” mediática y de red social dando vueltas, comprabarlo en el cuerpo a cuerpo siempre es motivo de emoción. “Se dieron cuenta de que no era una cosa misteriosa lo que sucedía en Brandon, que no era una cosa turbia de lesbianas, sino que había cine, lectura de poesía, performance, cosas muy distintas al imaginario que circulaba.”El FAQ tendrá una previa más que importante el próximo sábado 30 de noviembre en Proa21. “Allí habrá una visita guida por la exposición de Yeguas del Apocalipsis, de Pedro Lemebel y Francisco Casas Silva -arranca a las 17 a cargo de su curador, Víctor López Zumelzu-; sigue una charla moderada por Franco Torchia de arte y activismo -que nosotres llamamos artivismo-; después se hace Lecturas en el jardín con  Fernando Noy, Pabli Balcazar y Vanina Colagiovanni, y a las 20 se cierra con Lemebel, la película de la chilena Joanna Reposi Garibaldi.”Kerner dice que una buena parte del colectivo LGBTQ está “ilusionade con lo que dijo Alberto, hay una expectativa y mucho anhelo de mucha gente por lo que dijo del proyecto de ley de aborto; es un valor simbólico importante y los gestos en la comunidad se ven muy bien”. Y se la juega porque el FAQ será un espacio de mucha algarabía ya que “estamos muy pegados al calor, al clima de fin de año y a la asunción de Alberto; así que creo que habrá alegría en las calles”. Pero como bien sabe el colectivo LGBTQ, lo cortés no quita lo valiente: “Así que supongo que diremos que estamos esperando la vuelta del Ministerios de Salud y del Ministerio de Cultura, ya que no por ser un espacio de celebración deja de ser un resistencia, lucha y reclamo”. Segunda edición Festival Internacional de Arte Queer. 3 al 8 de diciembre Casa Brandon (Luis María Drago 236) + Escenario al aire libre + Sedes invitadas. ","url":"https://www.tiempoar.com.ar/nota/festival-de-arte-queer-la-iniciativa-de-casa-brandon-va-por-mas"},{"title":"Benedicto XVI vs. Francisco: Netflix recrea su versión de la interna vaticana en “Los dos Papas”","summary":"El film que llega a los cines este jueves y a la pantalla del gigante del streaming el 20 de diciembre hace foco en los encuentros y desencuentros entre Jorge Bergoglio (Jonathan Pryce) y Joseph Ratzinger (Anthony Hopkins). Una historia cruzada de contrastes teológicos, políticos y abismos personales.","body":"El complejo tablero mundial de la industria del entretenimiento parece en permanente movimiento. Desde hace años el streaming y los sistemas on demand complementarios cambiaron para siempre –o al menos por mucho tiempo– cómo, cuándo y dónde vemos series. Ese impacto resultó mucho menor en las películas. La transformación sólo golpeó a los videoclubs, que se extinguieron ante la tentación de ver películas (mucho después del cine), pero a un par de clics de distancia. Este último universo también parece que cambiará. Con los lanzamientos de “Roma”, “El Irlandés” y ahora \"Los dos Papas\", Netflix produce cine, lo lleva por pocas semanas a las salas y lo estrena en su plataforma, casi inmediatamente, para un público que se cuenta en millones.“Los dos Papas” llega este jueves a los cines y el 20 al menú de Netflix. Recrea la historia de la relación entre el cardenal Jorge Bergoglio (Jonathan Pryce) y el Papa Benedicto XVI (Anthony Hopkins). Se trata de recorridos y encerronas apasionantes. Eclesiásticas, políticas y humanas. Pero la película arrastra un “pecado original” que, como todo pecado, atrae y pone distancias. El “basada en hechos reales” dispara controversias y disputas varias. ¿Qué tan exacto es el relato? ¿Hasta qué punto opera a favor o en desmedro de uno u otro? Son preguntas que permiten múltiples respuestas y ninguna totalmente concluyente. Pero como producto cinematográfico, “Los dos Papas” se planta como una crónica rica y atractiva, que se desarrolla en un ámbito desconocido para la mayoría de los mortales: las intrigas del Vaticano. Que encuentra su máximo atractivo en cómo esa historia entre debates eclesiásticos desnuda asuntos de poder, diferencias casi antagónicas, culpas y la necesidad del autoperdón.La importancia de este estreno para Netflix se manifiesta en la visita al país de Jonathan Pryce, Fernando Meirelles (dirección) y Anthony McCarten (guión), a quienes se le sumó Juan Minujín (que encarna a un joven Bergoglio). Tiempo Argentino pudo dialogar con ellos sobre esta película que rápidamente se transformó en un gran desafío.Pryce es una figura muy respetada en el mundo del cine y particularmente conocida para los argentinos, sobre todo porque interpretó a Perón en la polémica \"Evita\" (Alan Parker). Pryce destaca: “Con ‘Los dos Papas’ viví una de mis mejores experiencias en la filmación de una película. Por el proyecto en sí, por el equipo de gente que participó, por el guión y por haber podido trabajar con Anthony Hopkins, mi talentoso compatriota galés. Me sentí muy cómodo filmando en la Argentina. Las escenas en la Villa 31 fueron muy emocionantes, por la historia y porque pude estar en contacto con quienes viven allí y resultó una experiencia conmovedora. Esos muros que apartan a los muy pobres son terribles”.En cuanto a la creación de su personaje, el cardenal Bergoglio y luego el Papa Francisco, Pryce asegura: “No tuve que construir un personaje. El guión lo decía todo. Su carácter, de dónde viene, los años oscuros de la Dictadura y luego su camino hasta convertirse en Papa. Yo realmente sólo tuve que seguir ese camino. Creo que Fernando (Meirelles) tenía muy claro que, si confiábamos en el guión, todo iba a salir bien. Igualmente, miré muchos videos de Francisco. Él fue el primer Papa que seguí y escuché, a pesar que yo no soy católico. Siempre me interesó lo que dice no tanto por su carácter de Papa, sino por su lucidez como líder político y su voluntad de cambio. Es un aspecto que en la película está muy presente. Interpretar a Bergoglio muchas veces fue sencillo porque me veo un poco como él. Y él camina como yo: tengo mal una rodilla, entonces me voy un poco hacia un lado. Fernando pensó que hice un trabajo extraordinario con la forma de caminar y simplemente es así como camino (risas). En cuanto al material que vi antes de filmar, fue muy enriquecedor un video de cuando él era obispo aquí y era entrevistado, casi interrogado, por otros obispos sobre su posible colaboración durante la Dictadura. Se lo veía muy enojado, ofendido, impaciente. Fue una forma de conocerlo más, es un costado muy alejado al Papa sonriente que uno suele ver.”Juan Minujín interpreta al Bergoglio joven. Aquel que estuvo a punto de casarse y optó por la Iglesia, el que atravesó los años más oscuros de la Argentina con actitudes duras y consecuencias gravísimas. “Tuve más libertad para armar el personaje porque hay poco y nada registrado del Bergoglio joven. En YouTube prácticamente no se encuentran registros. Nos hicimos una idea de cómo fue a partir de muchos testimonios de gente muy cercana. Había una total coincidencia de que rara vez sonreía y que como maestro era serio, estricto, autoritario. Trabajé mucho en esa línea. La transición en Córdoba es clave para el desarrollo de la historia. De ahí sale un nuevo Bergoglio, el que posibilitó que apareciera Francisco.\"La película –casi inevitablemente– obliga a reflexionar sobre las enormes cargas que exige ser Papa. Más de una vez, parece más una condena que una bendición. \"Es inevitable no ponerse a pensar: ¡Es una locura ser Papa, un desastre! (risas) Sí, debe ser muy exigente. Creo que transmitir eso es uno de los hallazgos de la película. Está todo eso y también la idea de Fernando de filmarlos como si fueran dos tíos discutiendo. Uno desesperado por irse y otro no muy convencido de ser Papa, pero con una voluntad de cambio. Y detrás un telón de fondo de muchos siglos de tradición. Creo que ser Papa es casi un martirio, pero también una oportunidad para ser una voz global valiosa”, destaca Minujín.El director brasileño Fernando Meirelles (“Ciudad de Dios”, “El jardinero fiel”), por su parte, asegura que lo que más lo atrajo para filmar esta historia fue “lo humano y la agenda política. Francisco empezó a entusiasmarme como Papa porque se transformó en un líder distinto. Nosotros estamos consumiendo y destruyendo el planeta, creando una sociedad distópica. Él lucha contra eso, contra la desigualdad y aboga por los puentes en lugar de los muros. Concuerdo con esas ideas de Francisco. Pero la película también muestra otras cosas de su vida”.En ese rubro, Meirelles puntualiza: \"La película también muestra el lado oscuro de Bergoglio. Su accionar en tiempos de la Dictadura y sus cambios posteriores, que creo que fueron los que lo llevaron a ser un Papa distinto. Me gusta esa dimensión humana en él y en Benedicto XVI. Al principio el guión me parecía para una película de un Papa bueno y otro malo. Pero es mucho más que eso”.Anthony McCarten es un guionista reconocido en la industria y especialista en biopics (aunque no le gusta mucho que se lo digan). Su máximo éxito es la reciente “Bohemian Rhapsody”. “El guión empezó como todos mis proyectos: una mezcla de curiosidad e ignorancia –confiesa McCarten–. Suele decirse ‘uno tiene que escribir acerca de lo que conoce’. Pero yo escribo sobre aquello de lo que quiero saber. Fui criado como católico por lo que sabía alguna que otra cosa acerca de la Iglesia. Pero me di cuenta que lo de Ratzinger era extraordinario: el último Papa que había renunciado fue hace 700 años. Eso me interesó mucho, me empujó a investigar y recrear una historia que tiene múltiples aristas”.-“Los dos Papas”. Director: Fernando Meirelles. Elenco: Con: Jonathan Pryce, Anthony Hopkins y Juan Minujín, entre otras. Estreno: 5 de diciembre en cines y 20 de diciembre en Netflix. ","url":"https://www.tiempoar.com.ar/nota/benedicto-xvi-vs-francisco-netflix-recrea-su-versi%C3%B3n-de-la-interna-vaticana-en-los-dos-papas"}]