[{"title":"Pensar muy bien los recursos que pedirán, el primer mensaje de Alberto Fernández al gabinete","summary":"Tras la presentación, Fernández reunió a los ministros y les planteó el escenario que enfrentarán; les sugirió evitar a la prensa","body":"Solo minutos después de presentar a sus futuros ministros, \nAlberto Fernández los reunió a solas y les transmitió dos mensajes muy claros. El primero: que van a enfrentar una restricción presupuestaria muy severa, por lo que, les dio a entender, debían meditar muy bien los pedidos de recursos para sus áreas. El segundo: que, para evitar cortocircuitos en la previa del recambio de gobierno, mantuvieran el perfil bajo y evitaran hablar con la prensa hasta el martes.Sin aviso ni planificación, fue una suerte de \nreunión de gabinete al paso, quizás la única que Fernández tenga en toda su gestión. \nEl presidente electo y sus funcionarios se vieron las caras en una sala contigua al salón donde se hicieron los anuncios, en el séptimo piso de las oficinas de Encarnación Ezcurra 365, en Puerto Madero. Había un clima de alegría, pero también de cierta solemnidad, contó uno de los presentes. Los grupos de afinidad se armaban de acuerdo a \nlos recorridos de cada uno.Mientras intercambiaban saludos e impresiones de lo que acaban de vivir, Fernández les dio la primera instrucción general. \"La prioridad va a ser poner plata en el bolsillo de los que peor están. Tenemos que poner nuestros mayores esfuerzos en eso\", les dijo, después de volver a agradecerles por haber aceptado ser parte del próximo gobierno. \"La clave va a ser mantener la unidad. Eso nos hizo ganar\", señaló, y enseguida sugirió evitar las declaraciones públicas hasta nuevo aviso.El presidente electo y el futuro jefe de Gabinete, Santiago Cafiero, centralizarán la voz de la gestión entrante, en las 72 horas que restan de transición. \"Después vamos a ir definiendo cuál es la mejor manera de comunicar la gestión de cada área\", les indicaron a los futuros funcionarios. \"El efecto sorpresa es muy importante en la política\", los adoctrinó Fernández.Si bien el séptimo piso estaba lleno de dirigentes que participaron de la campaña, en la improvisada reunión de gabinete solo estuvieron el presidente electo y los dirigentes que participaron de la presentación. Después de Fernández hablaron dos integrantes del próximo gabinete destinados a tener un papel de relevancia: Martín Guzmán y Cecilia Todesca.Muchos de los presentes veían al futuro ministro de Economía por primera vez. Consciente de que podía resultarles un desconocido, Guzmán aprovechó para aclarar que, pese a que estaba radicado en Estados Unidos, la realidad argentina no le era para nada ajena y que tenía muy nítido el recuerdo de la crisis de 2001. \"Nos quiso dejar en claro que no era un marciano que acaba de aterrizar en la Argentina\", interpretó uno de sus colegas.SkipAds by  El economista supo tender puentes políticos variados, con distintos sectores del peronismo. Tiene muy buen diálogo con el Movimiento Evita y con Felipe Solá. Sus vínculos llegan incluso hasta el Vaticano. Fernández se inclinó por él porque es un especialista en el tema deuda.Tras esa breve presentación, Guzmán advirtió que la herencia económica es muy dura y que será necesario apelar a herramientas como las que brinda una emergencia económica para abordar los problemas más urgentes. \"Fue una forma de que todos tomáramos conciencia de cuál es la situación real\", relató a \nLA NACION uno de los futuros ministros.Enseguida sumó su aporte Todesca y terminó de pintar un panorama sombrío. Les advirtió que todavía no tienen una dimensión real del déficit fiscal que van a recibir y les dijo que la herencia puede resultar mucho peor de lo que imaginaban hace unos meses. A todos les quedó claro que antes de pedir recursos habrá que pensarlo varias veces.Con la mirada puesta en lo que viene, quedaron atrás las tensiones por el armado del gabinete, un proceso que lleva un mes y medio. El estilo de conducción radial de Fernández tiene como excepción el papel que cumple Cafiero. Él se encargó de coordinar con todos los dirigentes que van a asumir el martes como ministros.Todos coincidían ayer en que Fernández construyó un equipo equilibrado, con piezas de cada una de las partes del Frente de Todos. Para tener la imagen completa habrá que conocer el organigrama de cada ministerio. Los ministros no eligieron casi ningún secretario sin consultar a Cafiero. En muchos casos debieron ceder lugares importantes a referentes de otros espacios dentro de la coalición.Un ejemplo es el del Ministerio de Transporte. Debajo de Mario Meoni, dirigente del Frente Renovador, quedó Guillermo López del Punta, el abogado que había sido pedido por el líder camionero, Hugo Moyano. La concejala de Tigre Malena Galmarini se sumó a la foto de presentación como titular de AySA, otro casillero con el que se retribuyó el aporte electoral de Sergio Massa.\"La idea es que el esquema de integración se replique en todos los ministerios e, incluso, en todas las secretarías, salvo en áreas muy técnicas\", contó un dirigente que ocupará una secretaría en el nuevo gobierno.Otro dirigente con un papel importante en el armado de los organigramas fue Gustavo Beliz, futuro secretario de Asuntos Estratégicos. En muchas áreas de gestión, él intervino en el diseño final. \"Teníamos cinco secretarías y por sugerencia de Beliz terminamos en tres. Alberto lo escucha mucho\", indicó otro dirigente que va a asumir como secretario de Estado.\n                                    Columnistas del día\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/politica/pensar-muy-bien-los-recursos-que-pediran-el-primer-mensaje-de-alberto-fernandez-al-gabinete-nid2313584"},{"title":"Empresarios. Quiénes fueron los ganadores y los perdedores de la era Macri","summary":" ","body":"En conversaciones privadas, \nNicolás Caputo habla sobre la marcha de sus negocios con una rara mezcla de \ntranquilidad y molestia. Dice que el gobierno de \nMauricio Macri, su hermano del alma, según lo definió el propio Presidente, \nestuvo ensañado con los sectores en los que él invierte. El sentimiento dual de este empresario es comprensible: lo que fue malo para sus cuentas quizás sea bueno si alguien le pregunta en el futuro sobre supuestos favoritismos a su favor por parte de la \nadministración que se va.\nMirgor es una de las empresas en las que participa Caputo, que tiene como regla sostener inversiones minoritarias en varias firmas al mismo tiempo. La compañía se dedica a la fabricación de sistemas de climatización y de entretenimiento para autos, entre otras cosas. Sus cuentas justifican la afirmación del hombre de negocios. En el tercer trimestre del año perdió $245 millones (unos US$4 millones), contra los casi $95 millones (unos US$10 millones) que había ganado en el mismo período de 2015, cuando gobernaba \nCristina Kirchner. Los números están en los balances de la empresa (la cuenta en dólares toma como referencia la cotización de venta del último día hábil de septiembre en cada año).Las coordenadas geográficas pueden ser esclarecedoras para entender la contabilidad. Mirgor está en Einstein 1111, Río Grande, Tierra del Fuego, y forma parte de la industria electrónica situada en esa provincia, uno de los sectores a los que el macrismo miró con desconfianza y sufrió los embates de cierta apertura comercial promovida por la \nCasa Rosada para que los consumidores paguen menos por computadoras y celulares.\"Las ventas de autos en Argentina continúan muy afectadas por la caída de confianza de los consumidores. Si bien la disminución que se ha producido en el tercer trimestre del año es bastante menor a la baja acumulada en el primer semestre\", reconoció la empresa en sus libros.\n            Por suerte para Caputo, también invierte en \nCentral Puerto, la compañía de generación de energía eléctrica que maneja Guillermo Reca y de la que participa la familia Miguens. Cerró el tercer trimestre con una ganancia de $3.525 millones (unos US$59 millones), una mejora del 33% en dólares en comparación con el mismo período de 2015.\nLA NACION recopiló los resultados trimestrales de nueve empresas representativas de diversos sectores y uno anual de otra que cerró en junio pasado, todas relacionadas con empresarios destacados del entorno comercial argentino. Antes que una película, es la foto de su situación en un momento determinado, que puede en ciertos casos no contemplar vaivenes puntuales del negocio. Pero también se trata de una manera de comparar la situación de actual de las compañías con el mismo período de 2015, en el epílogo del gobierno de Cristina Kirchner.La primera conclusión gruesa es que entre las ganadoras de la gestión de Mauricio Macri están las empresas de servicios públicos, en especial las distribuidoras de gas y electricidad, beneficiadas con los aumentos de tarifas y la recomposición de su ecuación económica financiera.Además de odiosa, la comparación puede llevar a una confusión si no se toma en cuenta otro elemento determinante. Es que el retraso de tarifas en el kirchnerismo hizo que esas compañías tuvieran resultados deplorables. Comparados con aquellos años, los números actuales sobresalen.Una de las caras visibles de ese grupo es \nMarcelo Mindlin, creador de Pampa Energía, fuerte en el rubro eléctrico, dueña de \nEdenor y también con participación en hidrocarburos. La empresa tuvo una mejora superior al 700% en dólares, en parte por la mejora de su situación y en parte por la exigua base de comparación.\n            Los analistas dicen que su bonanza, al igual que el del resto de las empresas de servicios públicos, comenzó a perder brillo por el congelamiento de tarifas dispuesto en el último año de gestión de Macri. Su temor es que \nAlberto Fernández profundice esa línea.\nEduardo Costantini es el creador de Nordelta. Una parte sustancial de su negocio se articula a través de Consultatio, que también tiene intereses en el real estate del centro porteño y en Estados Unidos. Entre el tercer trimestre de 2015 y el mismo período de este año tuvo una mejora cercana al 47% en moneda dura.Tanto con el kirchnerismo como con el macrismo, los bancos mantienen la tradición de arrojar ganancias. Ocurrió en la gestión de Cristina Kirchner, cuando eran un engranaje clave del modelo basado en el consumo, y se repitió en los últimos cuatro años mediante el aprovechamiento financiero de las altas tasas de interés propuestas por el Banco Central como mecanismo para combatir la inflación.Un ejemplo de esa estirpe puede ser \nel Banco Macro, cuya cara visible es Jorge Brito, que tuvo cercanía con el gobierno anterior, algo que le valió ser uno de los investigados en la causa Ciccone, y tiene conocidos en el próximo, como \nSergio Massa (Frente de Todos), titular de la Cámara de Diputados. En el tercer trimestre del año anotó un resultado de $27.534 millones. Traducido a dólares, implica una mejora superior al 40% en comparación con sus números de 2015. Otros bancos privados de la argentina son el Santander y el Galicia, por caso.Al igual que en el caso de Mirgor, la industria tuvo una pobre performance en la gestión de Macri. Lo muestran los grandes números del Indec y también los balances individuales de las compañías.\n            Ternium, la compañía dedicada a la fabricación de aceros planos (chapa) del \ngrupo Techint, bajo la conducción de \nPaolo Rocca, anotó una ganancia de $2.418 millones en el tercer trimestre del año. Pasados a dólares, son unos US$40 millones, que representan una caída del 23% en comparación con el mismo período bajo gestión kirchnerista.Una tendencia similar repitió Aluar, el mayor fabricante de aluminio del país, con una utilidad que cayó en dólares en torno al 20% (se toma en cuenta el balance anual, que cierra cada junio). Su dueño, \nJavier Madanes Quintanilla, se quejó del gobierno de Macri en el último contacto con \nLA NACION. \"Desde hace mucho tiempo se nos llevó a un desmantelamiento de políticas de reintegros y se nos aplicaron retenciones generales. Ha habido cantidad de sanciones de tipo económico que no condicen con las dificultades que este sector tiene que enfrentar con el escenario de la guerra comercial\", cuestionó cuando se lo consultó por la imposición de aranceles por parte del gobierno de \nDonald Trump al acero y al aluminio.La posible lista de perdedores en la gestión de Macri se cierra con dos casos paradójicos. Por un lado, el de la petrolera \nYPF (su presidente es \nMiguel Gutiérrez). Víctima del congelamiento del precio de los combustibles, en el período que se compara pasó de ganancias a pérdidas por una decisión de su mayor accionista, el Estado. Y el de Arcor, la compañía alimenticia más grande del país y el mayor fabricante de caramelos del mundo, de los Pagani.En línea con la tradición familiar, \nLuis Pagani es un defensor del liberalismo. Aunque los más entusiastas promotores de esas ideas dicen que Macri no cumplió con esa agenda, reconocen que fue un cambio drástico con respecto al intervencionismo kirchnerista. Sin embargo, los negocios de \nArcor empeoraron de la mano de la devaluación y la caída del consumo. En la comparación, cambió las ganancias del penúltimo trimestre de 2015 por pérdidas por $3.347 millones en el mismo período de este año.\n                                    Columnistas del día\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/economia/empresarios-quienes-fueron-ganadores-perdedores-era-macri-nid2312910"},{"title":"El gabinete de Alberto Fernández: uno por uno, los nombres del presidente","summary":" ","body":"Con la revelación de que \nMartín Guzmán será el ministro de Economía, Alberto Fernández terminó con todas las \nincógnitas respecto al elenco de su gabinete.Una visualización de \nLA NACION permite identificar a los nuevos funcionarios con un perfil de cada uno de ellos para concocer la trayectoria de los hombres y mujeres que acompañarán al futuro presidente durante su gestión.Así se conforma el gabinete: \nSantiago Cafiero (jefe de Gabiente), \nMartín Guzmán (Economía), \nMatías Kulfas (Producción), \nMiguel Ángel Pesce (Banco Central), \nGinés González García (Salud), \nAgustín Rossi (Defensa), \nDaniel Arroyo (Desarrollo Social), \nFelipe Solá (Cancillería), \nMaría Eugenia Bielsa (Desarrollo Territorial), \nEduardo \"Wado\" de Pedro (Interior), \nMarcela Losardo (Justicia), \nNicolás Trotta (Educación), \nTristán Bauer (Cultura), \nRoberto Salvarezza (Ciencia y Tecnología), G\nabriel Katopodis (Obras Públicas), \nClaudio Moroni (Trabajo), Matías Lammens (Turismo y Deportes), \nElizabeth Gómez Alcorta (Mujer), \nMario Meoni (Transporte), \nSabina Frederic (Seguridad), Juan Cabandié (Ambiente) y \nLuis Basterra (Agricultura), \nGustavo Beliz (Asuntos Estratégicos), \nVilma Ibarra (Legal y Técnica) y \nJulio Vitobello (secretaría general de la Presidencia).\n                                    Política\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/politica/el-gabinete-alberto-fernandez-nombres-ministros-confirmados-nid2307777"},{"title":"Vacalin, el secreto peor guardado del mundo alfajor","summary":"El dueño de la marca más prestigiosa del rubro cuenta cuáles son los secretos de la empresa familiar y adelanta sus planes para Brasil y EE.UU.; por qué nunca van a estar en forma directa en los kioscos","body":"\nVacalin se convirtió en el secreto peor guardado del mundo de las golosinas y los alfajores. Sin hacer publicidad y gracias al boca en boca, la empresa que hoy es la proveedora de dulce de leche para todas las grandes marcas que copan los kioscos argentinos -de Havanna a Cachafaz, de Guaymallén a Arcor- también es cada vez más reconocida por los consumidores finales que apelan a su nombre como un reaseguro de calidad.Detrás de la empresa que tiene su planta en Bartolomé Bavio y su base de operaciones en el barrio de Mataderos se encuentra Ernesto Rodríguez, un empresario de 61 años que por una vez dejó atrás su tradicional bajo perfil y le contó a \nLA NACION su historia y los planes para convertir a Vacalin en la primera multinacional del dulce de leche.Ernesto Rodríguez e Hijos, la empresa dueña de Vacalin, es relativamente nueva y nació en 1981 fundada por Ernesto Rodríguez (padre) y sus dos hijos: Ernesto y Hugo. Sin embargo, la relación de la familia con el negocio del dulce de leche viene de mucho antes. \"Mi abuelo era un inmigrante que cuando llegó a la Argentina desde España lo primero que hizo fue sumarse a una sociedad de españoles que ya estaban trabajando con una empresa que fabricaba dulce de leche en el segmento industrial. En ese momento tenían la marca El Mago y eran los número uno del negocio. Era el Vacalin de aquella época\", explica Ernesto Rodríguez.Los antecedentes familiares jugaron un papel clave cuando el papá del actual dueño de Vacalin puso un pie en el negocio, no solo en la elección del rubro sino también de la ubicación. \"Nosotros somos de Capital, del barrio de Mataderos, pero cuando mi papá tomó la decisión de poner una planta de dulce de leche terminó eligiendo la localidad de Bavio, en las afueras de La Plata, porque tenía el recuerdo de la zona porque su padrino, que era una de los españoles que había estado asociado con mi abuelo, tenía un tambo en la zona\"Ernesto Rodríguez hijo se incorporó al negocio familiar a principios de los '80, cuando todavía estaba cursando el secundario y al poco tiempo terminó largando los estudios para dedicarse 100% a la empresa, de la que hoy es el único dueño junto con su mujer y sus tres hijos. Con 61 años reconoce que completar el secundario es una de sus asignaturas pendientes pero a la vez destaca que su formación al pie del cañón, trabajando codo a codo a los maestros dulceros, fue fundamental.\"Aunque quede un poco feo decirlo, la verdad es que Vacalin es la escuela madre del dulce de leche en la Argentina. Y todo lo que sé del negocio lo aprendí trabajando. Desde chico estoy en esto y comencé trabajando con un maestro dulcero que tenía una tablita de madera para medir el punto de cocción en la olla. Hoy tenemos la tecnología de punta y normas de calidad, pero el primero que huele y prueba el producto soy yo\", asegura.Rodríguez estima que estar arriba de todo el proceso productivo es fundamental para su negocio y por esa razón durante tres días a la semana (de martes a jueves) se muda a Bavio para estar en la fábrica.A la hora de explicar los secretos de Vacalin, a Rodríguez le gusta decir que no hay demasiados misterios. \"La clave es simple: seleccionar la calidad de lo que se compra y ser muy cuidadoso con las buenas prácticas de producción. El dulce de leche tiene que ser elaborado en un lugar muy higiénico y nosotros tenemos incorporados todos los procesos de calidad. Trabajamos con tambos de la zona pero también traemos leche de Tandil y Bolívar y en todos los casos somos muy exigentes con los controles\"El discurso abierto, sin embargo, tiene sus límites. Y así cómo se muestra muy receptivo a la hora de explicar la estrategia industrial y comercial de Vacalin, Rodríguez asegura que las fórmulas con las que trabaja cada dulce de leche para sus clientes son tan secretas como las de la Coca-Cola.\"Yo trabajo con casi todas grandes marcas de alfajores y golosinas así que no puede tener exclusividad con nadie. Pero lo que sí hacemos es tener fórmulas a medida para cada empresa. En total tenemos más de cien fórmulas hechas, de las cuales entre 50 y 60 están activas. En cada caso, lo que cambia es algún ingrediente especial y también los productos naturales que le sumamos para que dulce de leche dure más, tenga más consistencia o más humedad, siempre de acuerdo al requerimiento del cliente\", sostiene Rodríguez.En los casi cuarenta años de historia de Vacalin, la marca prácticamente nunca hizo publicidad ya que su foco estuvo puesto en el segmento industrial y no tanto en el consumidor final. El bajo perfil igualmente no fue un obstáculo para la popularidad de Vacalin, cuya fama trascendió las fronteras locales. \"La marca es muy conocida, al punto de que a veces me sorprende. El año pasado estaba en Costa Rica en un pueblo muy chico, perdido en el medio de la selva, y me llamó la atención cruzarme con dos potes de dulce de leche Vacalin en un almacén\".Rodríguez no duda en asegurar que la marca hoy es uno de los grandes activos de su compañía. \"Muchas veces vinieron con ofertas para comprarnos la empresa, tanto empresas locales como multinacionales. Yo siempre estoy abierto a escuchar ofertas, pero me tienen que pagar lo que vale Vacalin, porque tenemos un a marca que es muy fuerte y que además tiene un potencial enorme de crecimiento\".La popularidad de Vacalin los terminó de convencer de que el futuro de la empresa pasa por liderar un proceso de internacionalización del dulce de leche. Para lograrlo, en la empresa láctea tienen la mira puesta en dos mercados puntuales: Brasil y los Estados Unidos. \"A futuro queremos ser el gran exportador del rubro y ser una verdadera multinacional del dulce de leche\", asegura Rodríguez.En Brasil ya están dando los pasos iniciales, apuntando, al menos en una primera etapa, al segmento industrial. \"Queremos meternos con nuestro producto en la industria de alimentos. Por ejemplo, Garoto está sacando una tableta rellena de dulce de leche, y nos eligieron a nosotros como proveedores. Garoto pertenece a Nestlé, a los que ya le estamos vendiendo nuestro producto en la Argentina para la división helados, pero en el caso de las tabletas nos eligieron directamente desde Brasil porque conocían a la marca\".El otro mercado f\nor export que desvela a Rodríguez es el norteamericano. \"Estoy convencido que tenemos un potencial enorme con el dulce de leche en los Estados Unidos Hoy ya estamos enviando un container al mes, con producto con nuestra marca en envases de vidrio y plástico y también estamos llegando con algunas partidas para restaurantes y panaderías. El dulce de leche ya funciona muy bien en el sur de EE.UU. y el desafío es seguir subiendo al norte. Lo importante es que cuando el consumidor lo prueba, le encanta, pero igual hay que enseñar al consumidor cómo comerlo\", explica Rodríguez.El dueño de Vacalin además destaca que en la cruzada para que el dulce de leche desplace a la mantequilla de maní entre los consumidores estadounidenses encontraron un aliado en los argentinos expatriados. \"Hoy tenemos identificadas más de veinte fábricas de dulce de leche en territorio norteamericano, que en la mayoría de los casos son manejadas con argentinos que viven allá y que trabajan muy bien\".Vacalin concentra toda su producción en Bartolomé Bavio, partido de Magdalena, al sur de la ciudad de La Plata. La planta acaba de ser ampliada apuntando no solo a consolidar su presencia como proveedores de la industria sino también para abastecer su propio canal de ventas, con las tiendas exclusivas de la cadena Vacalin Directo de Fábrica, que es manejada por los hijos de Ernesto Rodríguez.Las oficinas centrales y el centro de distribución de la empresa, sin embargo, siguen estando en Mataderos, el barrio donde siempre vivió la familia Rodríguez. En el último tiempo, Mataderos se convirtió en una suerte de capital de la golosina argentina y con Nueva Chicago de capa caída (hoy el popular club está último en el Nacional B) pasó a ser el mayor orgullo del barrio.A la vuelta de la sede de Vacalin se encuentra la base de operaciones de Vauquita y en un radio de pocas cuadras también se levantan las fábricas de Jorgito, Fantoche y Guaymallén (todos clientes de Vacalin). Como si fuera poco, en el barrio también funciona la planta de las galletitas Pitusas (que prepara un lanzamiento de una oblea con dulce de leche, obviamente con Vacalin de proveedor) y los cuarteles centrales de Vauquita. Y cruzando la avenida Emilio Castro, ya en territorio de Liniers, se levanta la casa donde nacieron los alfajores Cachafaz (otra marca que trabaja con Vacalin). \"Que todos estemos tan cerca es más que nada de casualidad. Pero lo que nos une más allá del barrio es que somos todos empresarios que nos hicimos de abajo, con mucho sacrificio y que aún hoy seguimos al pie del cañón\", asegura el vecino del barrio más dulce de Buenos Aires.Sin falsa modestia, Ernesto Rodríguez no duda en calificar a su empresa como la número uno del negocio del dulce de leche y motivos no le faltan. Hoy la empresa produce cerca de 25.000 toneladas anuales, lo que representa cerca de un cuarto del consumo total del producto a nivel nacional, superando en ventas a La Serenísima e Ilolay (los otros dos grandes jugadores de la categoría).La compañía es además la líder indiscutida en materia industrial abasteciendo a prácticamente todas las grandes marcas de alfajores y golosinas del país. En Vacalin son reacios a la hora de dar nombres de las empresas aunque en muchos casos alcanza con analizar el RNE (Registro Nacional de Establecimiento, el número que identifica a cada fábrica argentina) para descubrir que su dulce de leche es el que está detrás de las marcas propias de Cachafaz o Havanna.Sus clientes incluyen a multinacionales como Nestlé (para los helados Frigor), Bimbo (madalenas), Arcor y Mondelez (el dueño de Terrabusi). \"Hoy le vendemos al 98% de las marcas más importantes del país\", se jacta Rodríguez. En la lista también figura Havanna y el propio Rodríguez se encarga de desmentir el mito de que en alguna vez la histórica marca de Mar del Plata haya decidido sacrificar calidad para aumentar su rentabilidad. \"Con Havanna trabajamos desde la época anterior a que se vendiera al Exxel Group y todo este tiempo seguimos siendo sus proveedores. Cada uno de los dueños que tuvo la marca siempre cuidaron muchísimo la calidad y nunca nos pidieron un cambio en la calidad del dulce de leche\".Al tener una presencia tan fuerte y extendida como proveedor, Rodríguez descarta de plano la posibilidad de lanzar su propia marca de alfajores. \"Siempre tuvimos claro que no vamos a estar en forma directa en los kioscos ni en las heladerías. No podemos hacerlo porque sería ponernos a competir contra nuestros propios clientes\", sostiene.Lo más cerca que están los Rodríguez de incursionar en el rubro alfajorero es Bocana. La marca pertenece a Hugo Rodríguez, el hermano de Ernesto, que después de vender su participación en Vacalin, se fue a vivir a la costa atlántica para lanzar su propia marca, con el nombre de Bocana desde la localidad de Mar de Ajó. \"Es la marca de mi hermano y desde ya que utiliza Vacalin, pero hoy no tiene nada que ver con mi empresa\", explica el hermano.\n\n                                    Columnistas del día\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/economia/ernesto-rodriguez-con-vacalin-queremos-ser-la-primera-multinacional-del-dulce-de-leche-nid2313001"},{"title":"Una fragilidad de origen","summary":" ","body":"Hay peronistas que, ya fuera de toda posibilidad de volver a cargos relevantes, pueden expresar libremente sus ganas de que\n Alberto Fernández triunfe y contrastarlo, al mismo tiempo, con la frágil situación en que deberá ejercer el poder. Es una conclusión a la que el sector privado, tanto o más necesitado de una reactivación, llegó bastante antes porque lo experimenta cada día en sus resultados: \nempresas como Vicentín, en concurso preventivo, o \nCelulosa, en cesación de pagos, son solo algunos de los ejemplos que en los últimos días hicieron más evidente la crisis.La efervescencia electoral puede haber empujado hasta ahora a parte del \nFrente de Todos a suponer que bastará con haber impedido la reelección de Macri y con que la Casa Rosada vuelva al ejercicio de lo que la militancia llama \"la política\", pero estas expresiones de deseo empezarán a ponerse a prueba el martes, cuando asuma el nuevo gobierno y se encuentre con las mismas inconsistencias que la Argentina padece al menos desde 2010 y que Macri subestimó en 2015 por motivos muy similares, cuando pensó que el fin del kirchnerismo significaría en sí mismo un aluvión de inversiones. Es una trampa que supera cualquier esfuerzo retórico: la estructura productiva del país no alcanza a generar la cantidad de dólares que necesita para sostener el gasto de una sociedad que cree merecer vivir mejor y, más aún, haber hecho ya suficientes esfuerzos al respecto.Eduardo Duhalde deslizó algo de todo esto anteayer, durante el acto por la mención de honor que el Senado le dio al exministro Horacio Jaunarena. \"Si los argentinos \nseguimos peleando, esto termina muy mal\", dijo el expresidente, que definió el actual escenario como peor que el de 2001: no solo existe mayor precariedad económica estructural, planteó, sino también menos tolerancia callejera que entonces y escasos consensos para superarla.\n            La referencia a aquel colapso interpela a quienes en el Frente de Todos pretenden que la administración de \nAlberto Fernández emule la de\n Néstor Kirchner, entre 2003 y 2007. Y es muy similar a una comparación que Guillermo Moreno, exfuncionario de Cristina Kirchner, hizo hace tres semanas en el programa que Daniel Tognetti conduce en Radio del Plata. Según Moreno, dados los desequilibrios macroeconómicos, fiscal y externo, que tiene la Argentina, el próximo presidente está destinado a la función más ingrata de la política: la de volver a equilibrar las cuentas. El rol de Remes Lenicov, no todavía el de Lavagna. \"Si no trabaja de Duhalde no puede ser Kirchner\", dijo sobre Alberto Fernández. \"Si el Tío Alberto es exitoso, todos los peronistas van a estar detrás de Alberto. Pero para ser exitoso tiene que ser Duhalde y mejor que Duhalde, porque no se tiene que ir al año y medio; como Kirchner y mejor que Kirchner, porque tiene que ser reelegido, y como Cristina y mejor que Cristina, porque después no tiene que venir un gobierno oligárquico\", agregó.Estas alegorías, que provienen de ámbitos muy lejanos a la ortodoxia económica y que sitúan al presidente electo en una etapa anterior al gobierno de aquel a quien reconoce como su maestro, coinciden en realidad con una idea que comparten en voz baja industriales y colaboradores de Alberto Fernández:\n el modo de devolverle a la economía cierta competitividad será, además de cambiar el cálculo de las jubilaciones más altas, una nueva devaluación. Rumbo difícil de transitar y no exento de costos políticos que deberá atenuar o al menos disimular. Es el sentido que los empresarios más optimistas respecto de lo que viene les encuentran, por ejemplo, a las epopeyas que el presidente electo comparte en el \nGrupo de Puebla, y que avalan una convicción que él repetía en la intimidad en los inicios del kirchnerismo: los proyectos son siempre más aceptables desde la izquierda. \"Es así -coincidió ante este diario un ejecutivo español-. Son los gobiernos socialdemócratas los que encaran las reformas. Los de derecha fracasan\".\n\n\n    Esta suposición, atractiva y probada en política interna, puede sin embargo volverse un mensaje confuso en política exterior. Más en el estado en que está Donald Trump, hipersensibilizado por dos obsesiones del año próximo: su \nimpeachment y su reelección. El presidente republicano ha entrado en fase de ensimismamiento operativo: su última decisión sobre los aranceles para el acero y el aluminio no contempló siquiera los intereses de su mejor aliado regional, Jair Bolsonaro. ¿Está la Argentina en condiciones de pelearse con la principal potencia del mundo si pretende renegociar su acuerdo con el FMI y su deuda privada? Alberto Fernández deberá además lidiar desde el inicio de la gestión con un prejuicio: parte de la diplomacia norteamericana desconfía de la relación que su socia, Cristina Kirchner, cultivó en los últimos meses en Cuba. El otro \npunto sensible es el Mercosur. Anteayer, desde la reunión de líderes del bloque en Beto Gonçalves, el presidente brasileño pareció enviarle una nueva advertencia: \"No podemos perder más tiempo, necesitamos un Mercosur más eficiente, sin aceptar retrocesos ideológicos\".\n            Son circunstancias que lo obligan a ser cuidadoso hasta en su universo de aliados. Su primer test al respecto como presidente, la reunión del Grupo de Puebla en Santiago, uno de los epicentros de la brisa bolivariana, prevista para la semana próxima con su participación, tuvo que ser cancelada. \"Comunicamos que, debido a que en Chile no hay estabilidad política, hemos decidido postergar la fecha del encuentro nacional del\n #GrupoDePuebla\", publicó el martes el foro en Twitter.Estos equilibrios serán necesarios para encaminar a la Argentina hacia una normalidad económica sin la cual no hay proyecto político que aguante. \"Desde el martes, ya en funciones, van a conocer a un Alberto más tranquilo, parecido al de los años de Néstor\", dijeron esta semana en el Frente de Todos a empresarios \ninquietos por el tono y los conceptos con que Cristina Kirchner se había defendido el lunes ante el tribunal oral. En el peronismo y en el Frente Renovador confían en que una mejora pronta y palpable circunscriba a la expresidenta solo a los asuntos donde la imaginaron desde el principio, sus causas judiciales. La han aceptado como jefa política, pero convencidos de que no conspirará contra la estructura que le permitió regresar al poder.El PJ necesita lo de siempre, resguardar su continuidad, y Cristina Kirchner, evitar la cárcel: los proyectos pueden coincidir en el tiempo, pero son distintos. El desafío de Alberto Fernández es sobreponerse a esa otra fragilidad.\n                                    Economía\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/economia/una-fragilidad-de-origen-nid2313489"},{"title":"Alberto Fernández eligió a Martín Guzmán y dividió en cinco ministerios el área económica","summary":"El presidente electo reveló los 21 integrantes de su equipo; el académico presidirá Economía para negociar con el FMI; Kulfas, en Desarrollo Productivo, Basterra en Agricultura, Katopodis en Obras Públicas y Meoni en Transporte, completan el esquema","body":"La presentación del futuro gabinete nacional dejó dos certezas: \nAlberto Fernández se decidió por \nun equipo que represente a casi todos los sectores que le permitieron llegar a la Casa Rosada y, si bien no habrá un superministro, como en algún momento imaginó, pondrá en marcha un gabinete económico en el que el flamante ministro del área, \nMartín Guzmán, tendrá la última palabra.El objetivo central, según explicó el presidente electo, será \n\"combatir el hambre\", pero sin agregar problemas a la macroeconomía. En ese equipo, además, estarán \nMatías Kulfas (Desarrollo Productivo), \nDaniel Arroyo (Desarrollo Social), \nClaudio Moroni (Trabajo) y Luis Basterra (Agricultura).Fernández terminó por elegir un modelo de poder fragmentado para atacar por separado los problemas más sensibles que deberá enfrentar a partir del martes, como la negociación con el FMI y la reactivación económica. En esos casilleros, el mandatario electo finalmente se inclinó por Guzmán y Kulfas.Fernández adelantó que Guzmán, quien \"conoce muy bien el conflicto de la deuda y el conflicto macroeconómico de la Argentina\", será el encargado de la negociación con el FMI. \"Ya estamos trabajando, es un trabajo silencioso, en el que estamos ocupados hace semanas\", describió el presidente electo. En eso trabajará \"centralmente\" el nuevo titular del Palacio de Hacienda.En paralelo, Fernández también aseguró que Kulfas está abocado a la conformación de un nuevo contrato social y anticipó que enviará al Congreso un proyecto de ley para crear el Consejo Económico y Social.Fernández presentó ayer a su equipo, un gabinete heterogéneo, con el que cumplió con casi todos los sectores que lo catapultaron a la presidencia. En total serán 21 los ministerios. Así, sumará diez más a los que hoy tiene Mauricio Macri.SkipAds by  \"Vamos a enfrentar un enorme desafío. Un país con casi 41 puntos de pobreza. Cuesta ver alguna base sólida en el país. Lo único sólido es nuestra convicción de que van a ser nuestro primer centro de atención. Si va a haber un privilegiado en la Argentina, va a ser esa persona que cayó en la pobreza\", sostuvo antes de comenzar la presentación.El futuro jefe del Estado adelantó que impulsará en los primeros días de su gobierno un aumento para los salarios mínimos, las jubilaciones y los empleados públicos.\"Recibimos una situación financiera penosa, pero haremos el esfuerzo. Necesitamos que todos hagan su aporte\", respondió.Con elogios para cada uno, Fernández presentó a todos los integrantes de su gabinete. Comenzó con Santiago Cafiero, al que definió como su mano derecha y quien estará a cargo de la Jefatura de Gabinete. Como vicejefe de Gabinete asumirá Cecilia Todesca, quien \"pondrá la impronta que reclama la Jefatura en temas económicos\".El kirchnerismo estará representado por Eduardo \"Wado\" de Pedro, al que presentó como \"Wadito\", Carlos Zannini (Procuración del Tesoro) y Luana Volnovich (PAMI). \"Ojalá sientas que es una forma de reivindicarte por esos 107 días que estuviste en cárcel sin merecerlo\", le dijo públicamente Fernández al exsecretario legal y técnico de Néstor y Cristina Kirchner.Los intendentes del conurbano bonaerense tendrán como representante a Gabriel Katopodis -al que describió como un amigo \"con una enorme experiencia política\"-, que se quedó con Obras Públicas.La sociedad con Sergio Massa también quedó evidenciada en el reparto de los ministerios. Fernández eligió al exintendente de Junín Mario Meoni para el área de Transporte y la esposa del propio presidente de la Cámara de Diputados, Malena Galmarini, será la titular de AySA.Fernández también seleccionó a los integrantes del gabinete por su experiencia y un pasado común. En ese listado, Fernández incluyó a Felipe Solá (Cancillería), Agustín Rossi (Defensa), Marcela Losardo (Justicia), Nicolás Trotta (Educación) y Claudio Moroni (Trabajo), a los que resaltó como sus \"amigos\". En esa categoría también aparece Julio Vitobello, quien se hará cargo de la Secretaría General de la Presidencia.De todos ellos, Losardo tendrá una tarea especial. La nueva responsable de Justicia tiene como mandato generar un cambio profundo. \"Saben lo que me preocupa la Justicia. Creo que está viviendo una situación mucho más que crítica en el orden federal, en el funcionamiento del Consejo de la Magistratura y creo que debemos hacer una revisión seria\", anticipó.En esa misma línea aparecen, también, Vilma Ibarra (Secretaría Legal y Técnica), en quien pensó para que le \"cuide la espalda\". Y el regreso a la función pública de Gustavo Beliz, lo que retrató como una de las \"alegrías\". Al exministro de Justicia, que salió eyectado del gobierno de Néstor Kirchner por un enfrentamiento con el espía Jaime Stiuso, Fernández le confió \"un tema central: construir un nuevo Estado\".El resto de los ministros serán Ginés González García (Salud), María Eugenia Bielsa (Vivienda y Hábitat), Roberto Salvarezza (Ciencia y Tecnología), Elizabeth Gómez Alcorta (Mujeres, Géneros y Diversidad), Juan Cabandié (Ambiente), Matías Lammens (Deporte y Turismo), Tristán Bauer (Cultura) y Luis Basterra (Agricultura). A ellos se suman los nombramientos de Guillermo Nielsen (YPF), Miguel Pesce (Banco Central) y Victoria Donda (Inadi).\"Somos un frente que se constituyó sobre la base de la unidad y quise que la unidad esté reflejada en el gobierno. Estoy seguro de haber logrado el objetivo\", manifestó Fernández, quien dejó una incógnita de peso sin responder. No quiso adelantar quién será el nuevo Señor 5, el jefe de los espías.\nEl albertismoEs el grupo más numeroso y representativo dentro del gabinete, lo que marca la voluntad de Alberto Fernández de darle su propia impronta. Figuran allí en los lugares más relevantes Santiago Cafiero, como jefe de Gabinete, y Cecilia Todesca, como su vice; Matías Kulfas, como ministro de Desarrollo Productivo; Marcela Losardo, como ministra de Justicia; Julio Vitobello, como secretario general de la Presidencia, entre otros. En este grupo se destacan Gustavo Beliz y Vilma Ibarra, dos figuras muy corrosivas para el kirchnerismo, que tendrán roles claves, como secretario de Planeamiento Estratégico y secretaria legal y técnica, respectivamente.\nEl kirchnerismoLa influencia de Cristina Kirchner, ayer ausente, se expresó a través del nombramiento de algunos funcionarios, pero especialmente a través de algunos vetos que ejerció. El ministro clave del sector es Eduardo \"Wado\" de Pedro, quien estará en Interior. Es una incorporación amigable para el albertismo porque no genera ruidos. También es fluido el ingreso de funcionarios económicos como Mercedes Marcó del Pont en la AFIP o Alejandro Vanoli, en la Anses. Pero mucho más difícil es la inclusión de Carlos Zannini como jefe de los abogados del Estado. Cristina, en tanto, vetó los nombres de Martín Redrado, Diego Gorgal y Carlos Caserio.\nPeronistas históricosEn la primera línea del gobierno que viene figuran personajes históricos del PJ, con larga experiencia en el Estado. Un símbolo de ese sector es Felipe Solá, el futuro canciller, un trotamundos de los distintos peronismos, exgobernador y de gran relación personal con Alberto Fernández. Ginés González García también se suma al gabinete en el área de Salud, la misma que condujo con Eduardo Duhalde y con Néstor Kirchner. Agustín Rossi regresa al Ministerio de Defensa, que lideró años durante la gestión de Cristina Kirchner. Su designación tuvo que ver con la operación para dejar el paso libre a Máximo Kirchner en la conducción del bloque oficialista de Diputados.\nLos \"nuevos\"Juventud y \"ausencia de prontuario\" son dos características que quiso sumar Alberto Fernández al elenco que lo acompaña en su llegada al poder. Martín Guzmán resalta como el ministro a la vez más relevante y con menos historia política. Es una incógnita cómo navegará las entre las distintas facciones del nuevo poder este académico formado en Estados Unidos al lado del Nobel Joseph Stiglitz. Matías Lammens se estrena también en un cargo político después de su intento fallido por convertirse en jefe de gobierno porteño. La ministra de las Mujeres, Elisabeth Gómez Alcorta, es otra de las que debuta en la administración pública.\nLos \"olvidados\"La ausencia más sonora en el gabinete es la de los gobernadores peronistas, a los que Fernández les había prometido una suerte de cogobierno. Ninguno de los ministros responde directamente a los mandatarios aliados al presidente electo, como Juan Manzur, Sergio Uñac, Gustavo Bordet o Omar Perotti. Los gremios tampoco entraron a la primera línea, más allá de la buena relación que el ministro de Trabajo, Claudio Moroni, tiene con \"los Gordos\" de la CGT. Moyano tendrá consuelo en la segunda línea de Transporte. Nada quedó para los movimientos sociales, algo que se intuía desde que Juan Grabois dijo en público que no se sentía \"convocado\".\n                                    Columnistas del día\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/politica/alberto-fernandez-eligio-a-guzman-y-dividio-en-cinco-ministerios-el-area-economica-nid2313578"},{"title":"Las figuras claves que dirigirán importantes cajas del Estado","summary":"Marcó del Pont fue confirmada en la AFIP y Guillermo Nielsen presidirá YPF; Miguel Pesce será el nuevo número uno del Banco Central y Luana Volnovich manejará el PAMI","body":"Si bien la mayoría no tuvo una presentación oficial como los ministros que nombró ayer el presidente electo, \nAlberto Fernández, su relevancia en el reparto de poder no fue menor. Los organismos estatales tales como la AFIP, el Indec, el PAMI y la Anses, y las empresas estatales como YPF y el \nBanco Nación tienen principal importancia tanto por su injerencia en la vida pública y en la economía como por el gran presupuesto y la cantidad de empleados que tienen a disposición.La primera en ser confirmada ayer oficialmente en su cargo fue Malena Galmarini, quien tendrá la responsabilidad de dirigir Agua y Saneamientos Argentinos (AySA), que al momento depende del Ministerio del Interior. Entre los principales desafíos que tendrá la mujer de Sergio Massa está el de decir si habrá incrementos en la tarifa de agua. El último aumento había sido del 27% en mayo pasado. En caso de congelar los precios, el Estado absorberá con subsidios el alza del costo por inflación del servicio que opera en la ciudad y en 26 municipios del Gran Buenos Aires y tiene 14,5 millones de usuarios.\"Tendrá un trabajo muy importante por delante\", dijo Fernández, ayer, al presentar a la politóloga Luana Volnovich a cargo de del Programa de Atención Médica Integral (PAMI). \"Los abuelos perdieron muchos beneficios y servicios en los últimos años. Vamos a lanzar un plan de remedios para todos los abuelos\", dijo el presidente electo. El PAMI tiene 4,8 millones de afiliados, entre jubilados y sus familiares a cargo, personas discapacitadas, pensionados y veteranos de Malvinas.No menor fue la confirmación de Mercedes Marcó del Pont como nueva titular de la Administración Federal de Ingresos Públicos (AFIP), en reemplazo de Leandro Cuccioli. La expresidenta del Banco Nación y del Banco Central será la encarga de resguardar los ingresos del fisco, un cargo no menor, como dijo ayer Fernández.Quién tendrá la responsabilidad de coordinar la política monetaria será Miguel Pesce, que asumirá como presidente del Banco Central. El economista de la UBA nacido en Mendoza fue vicepresidente de esta entidad entre septiembre de 2004 y diciembre de 2015, durante casi toda la gestión kirchnerista. Su mayor desafío será controlar la inflación, que este año se proyecta en 57%.Como titular de la Administración Nacional de la Seguridad Social (Anses) asumirá el expresidente del Banco Central Alejandro Vanoli. En 1987 se recibió de economista en la UBA y al año siguiente ingresó por concurso al BCRA. Durante 27 años ocupó posiciones técnicas y ejecutivas en la Comisión Nacional de Valores (CNV), el BCRA y el Ministerio de Economía, y trató temas como la negociación de la deuda pública, el desarrollo del sistema financiero y el mercado de capitales. La Anses es un bastión cotizado por tener el Fondo de Garantía de Sustentabilidad (FGS), en el que a marzo pasado -último dato oficial publicado- el stock de activos era de US$41.960 millones. Este monto sería mucho menor debido a la devaluación que tuvo la moneda tras las PASO.A cargo del Instituto Nacional de Estadística y Censos (Indec), Fernández ya había confirmado a Marco Lavagna como nuevo presidente, en reemplazo de Jorge Todesca. Justamente su padre, el exministro de Economía Roberto Lavagna, es el fundador de la consultora Ecolatina, la primera en comenzar a medir la inflación luego de la intervención del ente estadístico. Su llegada al frente del Indec tuvo ayer un amplio respaldo del actual oficialismo, extécnicos del instituto y dos sindicatos dentro del organismo.Otro de los lugares cotizados por los políticos es el de las empresas con control Estatal. La más grande de ellas es YPF, que finalmente tendrá como nuevo presidente al exsecretario de Finanzas Guillermo Nielsen, en reemplazo de Miguel Gutiérrez. En un primer momento, Cristina Kirchner quería que la presidencia de YPF volviera a manos de Miguel Galuccio, pero el actual fundador de Vista Oil tiene un fuerte compromiso con los inversores que apostaron en él para iniciar su empresa. Sin embargo, en el sector no se descarta que asesores de Galuccio tomen puestos estratégicos en la petrolera con control estatal, como podría ser la función de CEO, que hoy le corresponde a Daniel González.Otras de las empresas cotizadas son el Banco Nación, que podría tener al exministro de Producción y exdiputado José Ignacio de Mendiguren, muy cercano a Massa, como presidente, y a Aerolíneas Argentinas, donde ya se confirmó al camporista Luis Pablo Ceriani, exmano derecha de Mariano Recalde, cuando estuvo a cargo de la aerolínea de bandera.\nMercedes Marcó del Pont \n\nMiguel Pesce \n\nAlejandro Vanoli \n\nLuana Volnovich \n\nGuillermo Nielsen \n\n                                    Columnistas del día\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/economia/las-figuras-claves-que-dirigiran-importantes-cajas-del-estado-nid2313590"},{"title":"El furcio de Alberto Fernández en el arranque de la presentación de su gabinete que causó risas","summary":" ","body":"No habían pasado ni dos minutos desde que el presidente electo, \nAlberto Fernández, había comenzado a presentar a su gabinete cuando cometió un furcio que corrigió a la brevedad y despertó risas en el salón de Encarnación Ezcurra 365, \nPuerto Madero.Fernández comenzó diciendo que todos los que integraban su equipo son personas con las que ya había trabajado anteriormente y que valoraba a cada uno de ellos.Acto seguido, vino el furcio: \"Sé de la calidad moral y la hombría. La hombría no, la calidad técnica de cada uno de los que me acompañan\", dijo el mandatario electo levemente sonrojado.Tras las risas que despertó en un contexto aún con nervios por la trascendencia del evento, Fernández agregó sonriente: \"También de la hombría de los hombres que me acompañan, por qué no. La calidad técnica y moral de los que me acompañan\".Fernández, \npresentó esta tarde en sociedad su futuro gabinete que asumirá el martes en Casa Rosada. Tendrá como jefe de Gabinete a \nSantiago Cafiero, su mano derecha, un licenciado en Ciencias Políticas de 40 años, de cuna peronista, ya que es nieto del histórico dirigente Antonio Cafiero e hijo de Juan Pablo, exembajador de Cristina Kirchner en el Vaticano.Tras semanas de rumores, finalmente \nMartín Guzmán, de 37 años, fue escogido para el ministerio de Hacienda y Finanzas, un puesto clave ante la urgencia de enfrentar la deuda con el Fondo Monetario Internacional (44.000 millones de dólares recibidos desde 2018) y con los bonistas, que totaliza 315.000 millones de dólares.\nColaborador en Nueva York del premio Nobel de Economía Joseph Stiglitz, días atrás Guzmán propuso postergar por dos años el pago de intereses de la deuda soberana, mediante un acuerdo con acreedores, y estirar los plazos de pago para el capital.\"Es una alegría que haya aceptado dejar Nueva York y volver a Buenos Aires. Deposito una enorme confianza en él. Es un hombre joven muy preparado. Ya llevamos varias semanas trabajando juntos\", dijo Fernández al presentarlo este viernes.\nCon información de la agencia AFP\n                                    Columnistas del día\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/politica/el-furcio-alberto-fernandez-arranque-presentacion-su-nid2313492"},{"title":"Las altas y las bajas del gabinete de Alberto Fernández","summary":" ","body":"\nA continuación, sus principales conceptos:\n\n                                    Política\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/politica/las-claves-altas-bajas-del-gabinete-alberto-nid2313569"},{"title":"Cristina Kirchner, contra los enemigos del relato","summary":" ","body":"La declaración de\n Cristina Kirchner ante el tribunal que la juzga por asociación ilícita fue un adelanto de lo que puede esperar el país a partir de la semana próxima. En contra de lo que presumió con inocencia buena parte de la opinión pública, y consumado el engaño electoral, todo indica que tendremos de vuelta a una expresidenta recargada. Es difícil que un temperamento cambie. Lo que podría cambiar, a raíz de la experiencia previa, es el modo en que se describen y analizan sus desbordes, en especial aquellos dirigidos a socavar la verdad de los hechos y las bases de la república. Para eso habría que apelar tanto a la ciencia política como a la psicología, que juega un papel importante en las reacciones y estrategias de la vicepresidenta electa. También, al análisis del discurso, pues en la malversación de las palabras reside buena parte de su éxito en desbaratar los presupuestos más elementales de la lógica.La diatriba del lunes se articuló alrededor de un convencimiento sin fisuras, sintetizado en tres palabras. El \"¡no me interesa!\", que repitió como un mantra, confirma que su voluntad estará siempre por encima de los hechos. La realidad nunca le interesó. Supone límites y responsabilidades que no parece dispuesta a asumir. Con el empecinamiento de un chico, ella crea la realidad a su alrededor. Su propia realidad. Y vive en el relato. Desde allí despliega una sugestión tal que muchos creyentes, de buena fe, encuentran en esa construcción verbal un ámbito en el que reconocerse. Y viven también dentro de ese cuento. Otros, entre ellos buena parte de los políticos que ahora se le han arrimado, buscan allí un espacio favorable para desplegar sus intereses, aun a riesgo de acabar fagocitados por una fuerza inmanejable.Esa misma fuerza permite que el relato se articule en una estrategia. En ella trabajan quienes la acompañan, por convicción o cinismo, en esta nueva aventura en la que se propone pasar de la silla del acusado al púlpito del que acusa. La palabra clave de esa estrategia es \"\nlawfare\": traducida, la supuesta conspiración entre el gobierno de Mauricio Macri, los medios \"hegemónicos\" y los jueces para acabar con ella, en tanto líder que estaría del lado del pueblo y en contra de los poderosos. Todo el kirchnerismo viene edificando a conciencia esta idea. Hasta hay un libro sobre el tema escrito por un intelectual honorable. El presidente electo habla del \nlawfare cada vez que puede. Incluso el Papa dio una manito en esto. Una teoría no hace daño a nadie, a menos que sea instalada para justificar luego, desde el gobierno, actos que lesionen la división de poderes y consagren la impunidad. Ese parecería ser el caso.En el discurso de la vicepresidenta electa operaron mecanismos conocidos. Entre ellos, la proyección. Cristina Kirchner vuelve a adjudicar a los otros aquello por lo que es juzgada. No le falta talento en el arte de dar vuelta las cosas y acusar a los demás, en forma redoblada, de sus propias faltas. Este recurso alcanzó su expresión más acabada cuando, en respuesta a los jueces, los amenazó sin vueltas: \"¡Preguntas tienen que contestar ustedes, no yo!\". Por supuesto, ella no respondió ninguna. Practica el monólogo hegemónico, con el que puede apropiarse del discurso ajeno para tergiversarlo, a\n piacere y sin interrupciones, en beneficio del suyo. También de eso se alimenta el relato.Apeló además al recurso de igualarlo todo aprovechándose de la precariedad de las instituciones. Si yo soy corrupta, los demás también lo son. Comodoro Py es un desastre, ergo, lo mío es una persecución. El silogismo, de consistencia engañosa, se cae solo ante la prueba reunida en los expedientes. También Alberto Fernández aplicó esa táctica, en dichos que podrían ser leídos como una advertencia: \"Esta Justicia que ahora persigue a Cristina después perseguirá de igual manera a Macri\".El relato resulta más efectivo en un escenario abonado por la grieta, que es un negocio del kirchnerismo de costos sociales altísimos (si Macri buscó después sacar rédito de ella, le salió mal); y más efectivo todavía si es acompañado del componente emocional de la ira. La expresidenta sabe capitalizar el miedo de propios y ajenos. Según se vio, lo seguirá haciendo.En suma, el nuevo gobierno buscará neutralizar a los enemigos del relato, es decir, a quienes trabajan con los hechos: el periodismo y la Justicia. Cristina Kirchner fue contra estas dos instituciones durante su segunda presidencia. No pudo doblegarlas, pero las dañó gravemente. Hoy cuenta con periodistas militantes que miran con un solo ojo y jueces propios que, cosa insólita, han renunciado de forma explícita a la imparcialidad. Del otro lado hay una Justicia que avanzó demasiado y un sector muy importante de la sociedad que rechaza la impunidad y no quiere volver atrás. Esa será la pelea de fondo. Y no está todo dicho.\n                                    Opinión\n                                    Descubrí lo más importante en tu e-mail\n                                ","url":"https://www.lanacion.com.ar/opinion/columnistas/cristina-contra-los-enemigos-del-relato-nid2313488"}]