[{"title":"Macri encabeza \"Más juntos que nunca\", su marcha de despedida en Plaza de Mayo","summary":"La concentración será a las 18. El mandatario hablaría en un palco ubicado delante de Casa Rosada.","body":"Mauricio Macri encabezará este sábado una marcha en Plaza de Mayo bajo la consigna \"Más juntos que nunca\", en la que sus militantes lo despedirán a tres días de dejar el cargo.La concentración frente a Casa Rosada se espera para las 18 de este sábado. El mandatario hablará en un palco ubicado por delante de la Casa de Gobierno.Será el último encuentro del jefe de Estado con sus militantes y simpatizantes antes de dejar el poder y de encarar una nueva etapa política como opositor.En tanto, este domingo el líder del PRO transmitirá a través de sus redes sociales \"Momentos\", una suerte de entrevista íntima en la que hablará de su gestión y de otros temas.A lo largo de los últimos días, Macri difundió fragmentos de esa producción audiovisual: en esos adelantos, el Presidente habló sobre su sucesor, Alberto Fernández; sobre su padre, Franco Macri; su esposa, Juliana Awada; y el kirchnerismo.El presidente Mauricio Macri encabezará hoy una marcha en Plaza de Mayo bajo la consigna \"Más juntos que nunca\", en la que sus militantes lo despedirán a tres días de dejar el cargo. Según está previsto, la concentración frente a la Casa Rosada se espera para las 18 de este sábado. El mandatario hablará en un palco ubicado por delante de la Casa de Gobierno, confirmaron fuentes oficiales a NA. Será el último encuentro del jefe de Estado con sus militantes y simpatizantes antes de dejar el poder y de encarar una nueva etapa política como opositor. En tanto, este domingo el líder del PRO transmitirá a través de sus redes sociales \"Momentos\", una suerte de entrevista íntima en la que hablará de su gestión y de otros temas. A lo largo de los últimos días, Macri difundió fragmentos de esa producción audiovisual: en esos adelantos, el Presidente habló sobre su sucesor, Alberto Fernández; sobre su padre, Franco Macri; su esposa, Juliana Awada; y el kirchnerismo.","url":"https://www.minutouno.com/notas/5069883-macri-encabeza-mas-juntos-que-nunca-su-marcha-despedida-plaza-mayo"},{"title":"Choque y vuelco en el puente Avellaneda: un muerto y seis heridos","summary":"El vehículo perdió el control y volcó sobre la salida del puente. La victima fatal es una joven de 18 años, informó C5N. ","body":"Una chica de 18 años murió y seis jóvenes resultaron heridos este sábado en la mañana luego de que el auto en el que viajaban perdiera el control y volcara sobre el puente Avellaneda.El accidente ocurrió cerca de las 8 de la mañana, por causas que aún se desconocen, en la avenida Pedro de Mendoza 1521. El vehículo en el que viajan los jóvenes era un Renault 19.Una adolescente de 16 y un joven de 17, fueron trasladados con politraumatismos al hospital Argerich y un chico de 16 al Tena, según informó Marcelo Pezzelli, jefe de bomberos de CABA, en diálogo con C5N.Pezzelli también precisó que otro de los heridos fue trasladado al hospital Fiorito y que otros dos jóvenes, de unos 20 años, fueron atendidos en lugar porque no quisieron ser enviados a un nosocomio.\"Los familiares de los heridos aún no se presentaron en el lugar del siniestro\", informó Pezzelli. ","url":"https://www.minutouno.com/notas/5069880-choque-y-vuelco-el-puente-avellaneda-un-muerto-y-seis-heridos"},{"title":"Pronóstico del tiempo del sábado 7 de diciembre de 2019","summary":"Según el Servicio Meteorológico Nacional la jornada se presentará con buen tiempo. Los próximos días la temperatura aumentará superando los 32°. ¿Se vienen las lluvias?","body":"Este sábado se presenta en la Ciudad de Buenos Aires y el conurbano con cielo algo nublado, vientos del sector oeste rotando al norte y una temperatura que estará en los 15 de mínima y 28 de máxima, informó el Servicio Meteorológico Nacional (SMN).Para el domingo, el organismo nacional prevé una jornada con cielo parcialmente nublado, se esperan chaparrones durante la parte de la mañana y la tarde, vientos del sector norte rotando al noroeste y una temperatura que seguirá entre los 19 de mínima y los 32 de máxima.En tanto, el lunes comenzará el día con cielo algo nublado a parcialmente nublado, vientos del sector norte rotando al este y una temperatura que tendrá una mínima de 20 grados y una máxima de 34.","url":"https://www.minutouno.com/notas/5069878-pronostico-del-tiempo-del-sabado-7-diciembre-2019"},{"title":"Con elogios para cada uno, Alberto Fernández presentó a su Gabinete","summary":"En sus oficinas, anunció uno por uno a los funcionarios de alto rango que lo acompañarán desde el 10 de diciembre. \"Es la tercera vez que armo un equipo y estoy muy contento\", dijo el presidente electo.","body":"El presidente electo, Alberto Fernández, presentó esta tarde a las y los integrantes del Gabinete nacional y de los principales organismos del Estado, que asumirá el próximo 10 de diciembre. “Sé de la calidad moral y la calidad técnica de cada uno de quienes me acompañan”, sostuvo Fernández y destacó: “Estoy muy contento porque somos un frente que se constituyó sobre la base de la unidad”.Es politólogo, graduado en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires y realizó una maestría en Políticas Públicas en la Universidad Di Tella. Fue subsecretario de Industria, Comercio y Minería de la Provincia de Buenos Aires, viceministro de Desarrollo Social, subsecretario de Políticas Sociales de la Provincia de Buenos Aires y subsecretario de Modernización.Es economista, graduada en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Fue jefa de Gabinete y subgerenta de Relaciones Institucionales en el Banco Central de la República Argentina. Ocupó distintos puestos técnicos de alta responsabilidad en el Ministerio de Economía y en la Jefatura de Gabinete de Ministros.Es ingeniero agrónomo, graduado de la Facultad de Ciencias Agrarias de la Universidad Nacional del Nordeste. Fue Ministro de Producción de la Provincia de Formosa y Vicepresidente del Instituto Nacional de Tecnología Agropecuaria. Es diputado nacional.Es docente de escuela primaria. Se encuentra cursando la Licenciatura en Ciencias Sociales y Humanidades en la Universidad Nacional de Quilmes y rindió materias de la Licenciatura en Psicología en la Universidad de Buenos Aires y Universidad de Ciencias Empresariales y Sociales. Fue Presidente del Bloque del Frente para la Victoria en la Legislatura porteño. Impulsó iniciativas parlamentarias vinculadas al medio ambiente y a la salud alimentaria. Es diputado Nacional.Es bioquímico, graduado en la Facultad de Farmacia y Bioquímica de la Universidad de Buenos Aires, donde también obtuvo el título de Doctor en Bioquímica. Fue secretario de Ciencia y Técnica, de la Facultad de Ciencias Exactas (UNLP), coordinador alterno de la Comisión de Ciencias Química del Sistema de Evaluación del CONICET, presidente del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) y director de YPF-Tecnología (YTEC) en representación del CONICET. Es diputado nacional.Es director de cine, graduado en el Centro Experimental del Instituto Nacional de Cinematografía. Fue director del Sistema Nacional de Medios Públicos y de la señal educativa Encuentro, y presidió RTA (Radio y Televisión Argentina, Sociedad del Estado). Es director de la Licenciatura en Cine de la Universidad Nacional de San Martín.Es ingeniero civil, graduado en la Facultad de Ingeniería y Ciencias Exactas de la Universidad Nacional de Rosario. Fue concejal en Rosario, ministro de Defensa, legislador del Parlasur y presidente del bloque de Diputados del Frente para la Victoria. Es diputado nacional.Es economista, graduado en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Realizó una Maestría en Economía Política en la Facultad Latinoamericana de Ciencias Sociales (FLACSO) y un doctorado en Ciencias Sociales en la misma casa de estudios. Fue subsecretario de la Pequeña y Mediana Empresa y Desarrollo Regional del Ministerio de Economía y Producción de la Nación, director del Banco de la Nación Argentina y gerente general del Banco Central de la República Argentina. Es profesor universitario en la Universidad de Buenos Aires y en la Universidad Nacional de San Martín.Es politólogo, graduado en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires. Realizó un posgrado en Control y Gestión de Políticas Públicas en la Facultad Latinoamericana de Ciencias Sociales (FLACSO). Fue secretario de Políticas Sociales y Desarrollo Humano de la Nación, ministro de Desarrollo Social de la Provincia de Buenos Aires. Es diputado nacional.Es arquitecta, graduada en la Facultad de Arquitectura, Planeamiento y Diseño de la Universidad Nacional de Rosario. Fue directora de Servicio Público de la Vivienda de la Municipalidad de Rosario, vicegobernadora de Santa Fe y diputada provincial por Santa Fe.Es economista, graduado en la Facultad de Ciencias Económicas de la Universidad Nacional de La Plata. Doctor en Economía en la Universidad de Brown (Estados Unidos). Investigador y director del programa de Reestructuración de Deuda Pública de la Escuela de Negocios de la Universidad de Columbia (Nueva York, Estados Unidos) y miembro del Instituto para el Nuevo Pensamiento Económico (INET). Dirige, junto al premio Nobel Joseph Stiglitz, el programa de formación académica “Iniciativa para el diálogo”, de la Universidad de Columbia, que estimula un diálogo alternativo y crítico sobre políticas de desarrollo y globalización. Asesoró a la Asamblea General de la ONU en temas de reestructuración de deuda soberana.Es abogado, graduado en la Facultad de Derecho y Ciencias Sociales de la Universidad de Belgrano y se encuentra realizando un doctorado en Educación en la Facultad de Filosofía de la Universidad de Buenos Aires. Fue subsecretario de Tecnologías de Gestión de Jefatura de Gabinete. Es rector de la Universidad Metropolitana para la Educación y el Trabajo (UMET) y director general de la Editorial Octubre. Publicó el libro “Latinoamérica Piensa. Diálogos a fondo con los principales referentes del continente”.Es pedagoga, graduada en la Facultad de Filosofía y Letras de la Universidad de Buenos Aires. Es doctora en Pedagogía de la Universidad Nacional de México y la distinción honoris causa de la Universidad Nacional de La Plata y la Universidad Nacional de Tucumán. Recibió la beca de la fundación John Simon Guggenheim. Fue investigadora principal del CONICET y es profesora consulta de la UBA. Publicó 25 libros de su autoría y más de 50 en colaboración. Fue directora general de Cultura y Educación de la Provincia de Buenos Aires y diputada nacional.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires y realizó una maestría en Políticas Públicas en la Universidad de San Andrés. Fue vicepresidente de Aerolíneas Argentinas y Austral Líneas Aéreas e integrante del Consejo de la Magistratura de la Nación. Es diputado nacional.Es abogada, graduada en la Facultad de Derecho de la Universidad de Buenos Aires. Fue jefa de asesores de la Jefatura de Gabinete y secretaria del Ministerio de Justicia.Es abogada, graduada en la Facultad de Derecho de la Universidad de Buenos Aires con Diploma de Honor. Se especializó en Derecho Penal en la Universidad de Buenos Aires, y en Ciencias Políticas y Sociología en la Facultad Latinoamericana de Ciencias Sociales (FLACSO). Se desempeñó en el Poder Judicial de la Nación y en el Consejo de la Magistratura de la Nación. Fue subcoordinadora del Programa Verdad y Justicia del Ministerio de Justicia y Derechos Humanos de la Nación. Integrante del Centro de Estudios Legales y Sociales (CELS).Es abogado, egresado de la Facultad de Derecho de la Universidad de Buenos Aires, realizó un Postgrado en Gestión Pública en la Facultad Latinoamericana de Ciencias Sociales (FLACSO) y cursó los estudios de Maestría en Administración Pública en la Facultad de Ciencias Económicas (UBA). Fue funcionario del Ministerio de Desarrollo Social de la Nación, gerente general del Fondo de Capital Social (FONCAP), subsecretario del Ministerio de Desarrollo Social de la Provincia de Buenos Aires e intendente de San Martín.Es ingeniero agrónomo, graduado en la Facultad de Agronomía de la Universidad de Buenos Aires. Fue ministro de Asuntos Agrarios de la Provincia de Buenos Aires, secretario de Agricultura, Ganadería y Pesca de la Nación y gobernador de la provincia de Buenos Aires. Es diputado nacional.Es médico cirujano, graduado en la Facultad de Ciencias Médicas de la Universidad Nacional de Córdoba. Es Diplomado en Salud Pública de la Escuela de Salud Pública de la Universidad de Buenos Aires con especialización en Administración en Salud, Especialista en Salud Pública del Consejo de Médicos de Córdoba, Diplomado como Médico Sanitarista en la Academia Nacional de Medicina y Magíster en Sistemas de Salud y Seguridad Social de la Universidad Nacional de Lomas de Zamora y la Fundación ISALUD con la Tesis “Políticas de Medicamentos basadas en la demanda”. Obtuvo los reconocimientos como “Doctor Honoris Causa” de la Universidad de Morón y de la Universidad de Buenos Aires. Fue ministro de de Salud de la Provincia de Buenos Aires, ministro de Salud de la Nación y Embajador Extraordinario y Plenipotenciario de la Argentina ante el Gobierno de Chile.Es antropóloga, graduada en la Facultad de Filosofía y Letras de la Universidad de Buenos Aires. Realizó un Doctorado en Antropología Social en la Universidad de Utrecht, en los Países Bajos; y un pos doctorado en la Escuela Normal Superior Laboratorio Maurice Halbwach, en Francia. Fue subsecretaria de Formación del Ministerio de Defensa de la Nación, asesora del Ministerio de Seguridad y directora del Departamento de Ciencias Sociales de la Universidad Nacional de Quilmes. Es investigadora del CONICET.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue docente titular de la Cátedra de Derecho Administrativo y Procesal del Trabajo de la Carrera de Relaciones del Trabajo, en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires. Fue titular de la AFIP, de la Administración Nacional de la Seguridad Social, de la Sindicatura General de la Nación, de la Superintendencia de Seguros de la Nación y consultor en seguros del Banco Interamericano de Desarrollo. También se desempeñó como jefe de Gabinete de Asesores de la Presidencia del Banco Provincia de Buenos Aires y miembro del directorio del Banco de Inversión y Comercio Exterior.Fue Intendente de Junín, diputado provincial y director del Banco de la Provincia de Buenos Aires.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Es presidente del Club Atlético San Lorenzo.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue ministro del Interior de la Nación, legislador de la Ciudad de Buenos Aires, senador nacional y ministro de Justicia y Derechos Humanos de la Nación.Es abogado, graduado en la Facultad de Derecho de la Universidad de Buenos Aires. Fue legislador de la Ciudad de Buenos Aires, subsecretario de la Jefatura de Gabinete, estuvo al frente de la Sindicatura General de la Nación (SIGEN) y presidió la Oficina Anticorrupción.Es abogada y procuradora, graduada en la Facultad de Derecho de la Universidad de Buenos Aires. Fue senadora y diputada nacional. Participó de la Convención Nacional Constituyente.Es abogado, egresado de la Facultad de Derecho de la Universidad Nacional de Córdoba. Fue secretario de Gobierno Municipal en Río Gallegos, ministro de Gobierno de la Provincia de Santa Cruz y Secretario Legal y Técnico de la Presidencia de la Nación.Es abogada, graduada en la Facultad de Derecho de la Universidad de Buenos Aires. Es diputada nacional.Es economista, graduada en la Facultad de Ciencias Económicas de la Universidad de Buenos Aires. Fue diputada nacional y presidenta del Banco Central de la República Argentina.Es contadora, graduada en la Facultad de Ciencias Económicas y Sociales de la Universidad Católica de La Plata. Fue subsecretaria de Urbanismo Social de la Provincia de Buenos Aires. Es concejal de la ciudad de La Plata.Es politóloga, graduada en la Facultad de Derecho y Ciencias Sociales de la Universidad de Belgrano (Universidad de Belgrano). Fue secretaria de Política Sanitaria y Desarrollo Humano del partido de Tigre. Es concejal en Tigre.Es politóloga, graduada en la Facultad de Ciencias Sociales de la Universidad de Buenos Aires. Fue directora nacional de Ampliación y Fortalecimiento de Derechos Educativos. Es diputada nacional.El vocero del Fondo Monetario Internacional Gerry Rice saludó la designación de Martín Guzmán como ministro de Economía, de Martín Kulfas como ministro de Desarrollo Productivo y de Miguel Pesce como presidente del Banco Central. Así, el principal acreedor de la Argentina le hace un guiño a la decisión del presidente electo Alberto Fernández de incluirlos en su Gabinete.Antes, Alberto Fernández, pidió a los argentinos que \"estén tranquilos\" en cuanto a la negociación con el FMI y aseguró que los equipos económicos que lo acompañarán se encuentran \"ocupados en el tema\".\"Con el FMI estamos trabajando, es un trabajo que debe hacerse silenciosamente\", agregó Fernández.Sin más detalles, indicó que están \"en un proceso de negociación y estamos satisfechos con la forma que evoluciona\".","url":"https://www.minutouno.com/notas/5069817-con-elogios-cada-uno-alberto-fernandez-presento-su-gabinete"},{"title":"Guiño del FMI al Gabinete de Alberto Fernández: felicitaron a Martín Guzmán, Kulfas y Pesce","summary":"Gerry Rice, vocero del organismo, tuiteó un mensaje para los tres funcionarios del área económica. \"Esperamos con interés trabajar con ellos\", anticipó.","body":"El vocero del Fondo Monetario Internacional Gerry Rice saludó la designación de Martín Guzmán como ministro de Economía, de Martín Kulfas como ministro de Desarrollo Productivo y de Miguel Pesce como presidente del Banco Central. Así, el principal acreedor de la Argentina le hace un guiño a la decisión del presidente electo Alberto Fernández de incluirlos en su Gabinete.Antes, Alberto Fernández, pidió a los argentinos que \"estén tranquilos\" en cuanto a la negociación con el FMI y aseguró que los equipos económicos que lo acompañarán se encuentran \"ocupados en el tema\".\"Con el FMI estamos trabajando, es un trabajo que debe hacerse silenciosamente\", agregó Fernández.Sin más detalles, indicó que están \"en un proceso de negociación y estamos satisfechos con la forma que evoluciona\".El presidente electo Alberto Fernández anticipó que comenzará a gobernar con una extensión del Presupuesto 2019 y que enviará uno nuevo para el segundo, tercer y cuarto trimestre de 2020 en marzo o abril. En diálogo con C5N, explicó que “el Presupuesto que mandó Macri no tiene lógica: habla de una economía en crecimiento, de una inflación acotada. No tiene nada de serio, es un improvisación de alguien que se va y dibuja un cuadro antes de irse\".“La pobreza es para mí el tema central. La Argentina necesita prestarle atención a esa gente. Hay que dotarlos de recursos para que salgan de ese estado. Los que peor están necesitan salir adelante y es lo primero que tenemos que hacer. El 'Plan contra el hambre' va a ser nuestro principal objetivo. Los únicos privilegiados van a ser los más vulnerables”, dijo Alberto parafraseando a Juan Domingo Perón en el último enunciado.Sobre su Gabinete, Fernández describió que “no hay CEOs, son militantes que conocen lo que tienen que hacer. Somos gente que dedicamos nuestra vida al estado y a la política y sabemos de qué se trata este arte de gobernar”.“Se mezclan jóvenes que es la primera vez que encabezan ministerios, gente de experiencia como Ginés González García o Agustín Rossi”, agregó quien asumirá el 10 de diciembre.“Yo con Martín tengo una relación de mucho tiempo. Se la ha pasado viajando por el mundo analizando problemas de deuda en diferentes lugares del mundo y periódicamente venía a la Argentina y nos tomábamos un café. Fuimos acercándonos al momento de la definición, yo tenía la idea de buscar a alguien que sea experto en deuda y macroeconomía que son dos condiciones que tiene. Conoce perfectamente los números de la Argentina Dejó todo para venirse a trabajar aquí”, dijo sobre el nuevo titular del Palacio de Hacienda. ","url":"https://www.minutouno.com/notas/5069872-guino-del-fmi-al-gabinete-alberto-fernandez-felicitaron-martin-guzman-kulfas-y-pesce"},{"title":"Juan Minujín anticipa \"Los dos Papas\": \"La película ilumina lo que pasó acá en los 70\"","summary":"El argentino encarna a Jorge Bergoglio mucho antes de convertirse en Papa y aseguró que el filme va a fondo en cuanto a sus años más controversiales.","body":"El próximo 20 de diciembre se estrenará en Netflix \"Los dos Papas\". Si bien la película narra principalmente la transición entre Benedicto XVI y Francisco en el papado, interpretados por Anthony Hopkins y Jonathan Pryce respectivamente, ahonda en la historia del argentino, retrotrayéndose a los tiempos en los que era Jorge Bergoglio.Quien se hizo cargo del papel de recrear a un Bergoglio más joven, incluyendo los controvertidos años de la última dictadura, fue Juan Minujín. En diálogo con RatingCero.com, el actor contó los pormenores de la construcción de este jugado personaje.¿Qué sabías antes y cómo preparaste el personaje de Bergoglio?- No sabía mucho porque no tengo una formación religiosa. Lo conocía como un personaje público y político. Investigamos mucho. Busqué material en Internet para tener información en la cabeza. Después entrevistamos a mucha gente que trabajó y estudió con Bergoglio. Un padre jesuita me ayudó mucho en eso. La mayoría nos decía que era alguien muy estricto, que no sonreía nunca. Por otra parte, la idea de Fernando (Meirelles, el director) era que Bergoglio de joven y Francisco sean prácticamente dos personajes distintos. Cambié mi perspectiva al conocer la agenda que tomó Francisco, que parece interesante como voz de un líder internacional.¿Cómo se construyó la dinámica para darle coherencia al personaje durante toda la película?- Cuando me confirmaron el trabajo me llevaron a Londres, donde trabajamos una semana con Fernando y Jonathan (Pryce, el actor que interpreta a Francisco), haciendo lecturas de guion. Yo le grabé todas las partes de Jonathan en inglés, porque él quería trabajar en un acento argentino lo más específico posible, por lo que trabajé un poco con la coach de acentos de él. Fernando no quería específicamente que tuviéramos gestos en común, que camináramos de la misma manera. Sentía que la película trabajaba de otras maneras, con otras capas. Además, en la investigación uno de los puntos en común de los testimonios era acentuar en el cambio que tuvo Bergoglio cuando fue Papa. Tanto Jonathan como yo trabajamos más que nada con Fernando.¿Te interesa la proyección internacional de este proyecto?- Desde ya que me interesa, por ir abriendo trabajo hacia otros lugares. Más allá de que esta es una película de Hollywood, de escala enorme y nivel altísimo, me interesa en general trabajar en otras culturas, donde la gente trabaja distinto, donde uno además no es nadie y tenés cierta libertad, porque acá ya estás cargado de un montón de cosas.Hacés un personaje que terminó siendo Papa, atravesando la época de la Dictadura: ¿sentiste una responsabilidad especial por ese motivo?- No. Sentí que en el guion hay una coherencia, atravesando los años más oscuros de Bergoglio y la parte más controversial de su vida de una manera muy valiente, sin evadir los puntos que todos como argentinos conocemos y son críticos y polémicos. En ese sentido, me parece que la película va bien y me representa. No me pasó de decir ‘che, esto no es lo que yo pienso’. Después, como responsabilidad de hacer un personaje vivo, real y que todo el mundo conoce, al principio arranque con un poco más de presión, pero tenía mucha confianza en Fernando, estaba excitado con el trabajar con él, quien me quitó mucha presión, haciéndome sentir que ‘era un personaje más’. La película es una recreación ficcional sobre estos dos personajes, líderes. La parte de los flashbacks es interesante como atraviesa la historia. Los argentinos conocemos lo que pasó, pero en otros lugares, donde presentamos la película, mucha gente no sabe qué pasó acá en los 70’s. La película ilumina bastante eso.¿Qué expectativas tenés con la recepción de la película y tu personaje?- Creo que la película va a tener una recepción global muy buena. Interpela mucho más allá de la gente que está metida en la Iglesia Católica. En definitiva, la película habla de dos personas que piensan muy distinto y pueden encontrar lugares en común donde pueden acordar. En un mundo tan polarizado, donde es tan difícil establecer un diálogo y es más fácil pelearse, esta película recorre un camino donde un personaje es muy conservador, el otro es más progresista y encuentran puntos en común sobre los cuales pueden avanzar. En este sentido creo que va a tener una buena recepción. En cuanto a mí, lo que me importa es que la veo y estoy contento con el trabajo que hice, y la película me parece hermosa, muy divertida; tiene el sello de Fernando, un desenfado en cómo muestra los personajes que me parece que va a funcionar bien.¿Qué reflexión tenés del cargo del Papa después de hacer la película?- Personalmente, me parece que es un desastre ser Papa (risas). El director decía ‘yo quiero filmar como si fueran dos tíos, uno más simpático, otro más antipático’. La película algo de eso consigue. Uno ve a dos tipos, uno desesperado porque se quiere ir y otro que tiene la ambición de cambiar algo pero a la vez hay siglos de institución por detrás. Lo veo más como un martirio. A su vez, es uno de los líderes más interesantes de escuchar.","url":"https://www.minutouno.com/notas/5069595-juan-minujin-anticipa-los-dos-papas-la-pelicula-ilumina-lo-que-paso-aca-los-70"},{"title":"El Gabinete de Alberto fue tendencia en redes sociales","summary":"El flamante Jefe de Gabinete Santiago Cafiero recibió muchísimos elogios mientras Alberto Fernández presentaba a sus ministros. A medida que los iba nombrando, los ministros fueron tendencia en Twitter.","body":"Alberto Fernández presentó este viernes en su oficina de Puerto Madero el Gabinete que lo acompañará a partir del 10 de diciembre. Uno de los que ocupará un puesto clave será Santiago Cafiero, futuro Jefe de Gabinete.Cafiero es un politólogo recibido de la Universidad de Buenos Aires de 40 años de edad, miembro del Grupo Callao, que también integra Fernández. Más allá de las cuestiones técnicas, una vez que el flamante Presidente confirmara su designación, las redes estallaron en elogios hacia el futuro jefe de ministros.El hash #Gabinete fue tendencia durante varias horas en Twitter Argentina. El nombre de cada ministro que el futuro presidente iba nombrando se colaba en los trending topics.","url":"https://www.minutouno.com/notas/5069831-el-gabinete-alberto-fue-tendencia-redes-sociales"},{"title":"Paseando a caballo, Macri se despidió de los granaderos","summary":"\"Quería venir junto a mi familia para agradecerles\", dijo el saliente mandatario al Regimiento que le dio custodia protocolar. ","body":"A sólo tres días de terminar su mandato, el presidente Mauricio Macri se despidió hoy de los granaderos que integraron la Escolta Presidencial y aprovechó para montar uno de los caballos del Regimiento.El saliente mandatario se acercó hasta el Regimiento de Granaderos a Caballo General San Martín del barrio porteño de Palermo y saludó a los uniformados que se encargaron de su custodia protocolar.Tras pasear en un caballo alazán, el jefe de Estado agradeció el trato que le brindaron los uniformados durante los cuatro años de Gobierno.\"Quería venir junto a mi familia para agradecerles estos años que transcurrimos juntos, que me hayan acompañado tantos días, tantas horas, en la Casa Rosada, en Olivos, en cada evento oficial y, especialmente, que nos hayan cuidado\", manifestó.","url":"https://www.minutouno.com/notas/5069821-paseando-caballo-macri-se-despidio-los-granaderos"},{"title":"Un adolescente de 17 años murió por dar vuelta la cara muy rápido","summary":"Se levantó a preparar té para su familia y un mal movimiento lo dejó tirado en el piso de la cocina, donde lo encontraron convulsionando.","body":"Ben Littlewood, de 17 años, murió después de ocho días de agonía tras sufrir un derrame cerebral cuando hacía té para su familia en su casa de Dukinfield, en Manchester, Reino Unido.La familia de Ben lo encontró convulsionando en el piso de la cocina de su casa el 3 de abril de este año y el chico murió una semana más tarde, pero las causas de su muerte salieron a la luz recién esta semana, informó el sitio Manchester Evening News.El muchacho sufrió una trombosis de arteria vertebral, es decir, un accidente isquémico transitorio. Los médicos tardaron cuatro días en darse cuenta de lo que le había pasado porque la edad promedio para un cuadro así en el Reino Unido es de 68 años.La madre de Ben, Vicki Brocklehurst, se encontró con la escena de terror al llegar a su casa a las 18 del 3 de abril. Momentos antes su hijo no le atendía el teléfono y ella pidió salir antes del trabajo \"porque algo no andaba bien\".Los médicos que revisaron el caso de Ben determinaron que el muchacho habría sufrido el derrame por el desgarro de una artera vertebral producto de un mal movimiento cuando preparaba el té en su cocina.El muchacho estaba \"en buen estado físico\" y estudiaba carpintería y tenía pensado formar parte del ejército británico de reserva.","url":"https://www.minutouno.com/notas/5069609-un-adolescente-17-anos-murio-dar-vuelta-la-cara-muy-rapido"},{"title":"Independiente perdió con Banfield y se fue silbado en su cancha","summary":"El \"Taladro\" le ganó 1 a 0 con gol del ex Racing Luciano Lollo. La gente del \"Rojo\" se fue enojada con la actuación de su equipo y abucheó a todos.","body":"Independiente dio una pálida imagen en la 16° fecha de la Superliga 2019/20 y fue derrotado ante Banfield por 1 a 0. La despedida del equipo fue con silbidos en el estadio Libertadores de América.El ex defensor de Racing Club Luciano Lollo, de cabeza a los 23 minutos del segundo tiempo, sentenció el resultado que significó la primera caída del ciclo de Fernando Berón.El defensor de River, Javier Pinola, tuvo un gesto repudiable luego del gran triunfo de su equipo por 3 a 2 a Newell's Old Boys en el Parque de la Independencia de Rosario.Consumado el resultado (luego de ir perdiendo 2 a 0), el ex jugador de Rosario Central, quien había sido muy maltratado por el público local por su pasado \"canalla\", se llevó la mano al pecho y gritó \"¡Vamos!\", en clara alusión al mote de \"pecho frío\" que suele ser moneda corriente entre los clubes del fútbol argentino.Pinola jugó entre 2015 y 2017 en Rosario Central antes de pasar a River, dato que no pasó inadvertido para los hinchas de Newell's, que lo abuchearon en cada una de sus intervenciones.","url":"https://www.minutouno.com/notas/5069875-independiente-perdio-banfield-y-se-fue-silbado-su-cancha"}]